Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

source: Set Your Languages
af: Stel jou Tale in
ar: حدد لغاتك
az: Dillərinizi təyin edin
bg: Настройте Вашите езици
bn: আপনার ভাষা সেট করুন
cs: Nastavení jazyků
da: Angiv dine sprog
de: Sprache wählen
el: Ορίστε τις γλώσσες σας
es: Establece tus idiomas
et: Seadista oma keeled
fa: زبان خود را تنظیم کنید
fil: I-set ang Iyong Mga Wika
fr: Définissez vos langues
gu: તમારી ભાષા સ્થાપિત કરો
he: הגדירו את השפה שלכם
hi: अपनी भाषा निर्धारित करें
hr: Odredite svoje jezike
hu: A nyelvek beállítása
id: Tetapkan Bahasa Saudara
it: Imposta le lingue
ja: 言語を設定
ko: 언어 설정
lo: ຕິດຕັ້ງພາສາຂອງທ່ານໃສ່
lt_lt: Nustatyti savo kalbas
lv: Valodas izvēle
mg: Safidio ny Teninao
mk: Постави ги јазиците
mr: आपली भाषा सेट करा
ms: Tetapkan Bahasa Anda
nl: Stel je talen in
no: Angi språk
pa: ਆਪਣੀ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Ustaw języki
pt_pt: Definir os idiomas
ro: Setează limba
ru: Настройте языки
sk: Nastavte si jazyky
sl: Izberi jezike
sq: Cakto gjuhën
sr_rs: Подесите своје језике
sw: Weka Lugha Zako
ta: உங்கள் மொழிகளை அமைக்கவும்
te_in: క్రొత్త భాషలను నియమించండి
th_th: ตั้งค่าภาษา
tr_tr: Dillerinizi Ayarlayın
uk: Встановіть мови
ur: زبانیں منتخب کریں
vi: Thiết lập Ngôn ngữ của bạn
zh_hans: 设置您的语言
zh_hant: 設定語言

source: Okay
af: Oukei
ar: حسناً
az: Yaxşı
bg: ОК
bn: ঠিক আছে
cs: OK
da: OK
el: Εντάξει
es: Ok
et: Nõus
fa: تأیید
fr: Ok
gu: બરાબર
he: בסדר
hi: ठीक
hr: U redu
hu: OK
id: Oke
it: OK
ja: OK
ko: 확인
lo: ຕົກລົງ
lt_lt: Gerai
lv: Labi
mg: OK
mk: Добро
mr: ठीक आहे
ms: Okey
nl: Oke
no: Ok
pa: ਠੀਕ ਹੈ
pl: Okej
pt_pt: OK
ro: Ok
ru: Хорошо
sk: OK
sl: V redu
sq: Në rregull
sr_rs: У реду
sw: Sawa
ta: சரி
te_in: సరే
th_th: โอเค
tr_tr: Tamam
uk: Добре
ur: اوکے
vi: Ok
zh_hans: 确定
zh_hant: 好

# menu_account
source: Account
af: Rekening
ar: إصدار
bg: Акаунт
bn: পরিমাণ
de: Konto
es: Cuenta
fa: حساب کاربری
fi: Tili
fr: Compte
gu: ખાતું
hi: खाता
id: Akun
ja: アカウント
lv: Konts
mr: खाते
ru: Учетная запись
sv: Konto
ta: கணக்கு
te_in: ఖాతా
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

# menu_share
source: Share
af: Deel
am: ያጋሩ
ar: شارك
az: Paylaş
bg: Споделете
bn: ভাগ করুন
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
et: Jagamine
fa: اشتراک‌گذاری
fi: Jaa
fil: Pagbabahagi
fr: Partager
gu: વહેંચો
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Berbagi
it: Condividi
ja: シェア
ko: 공유
lo: ແບ່ງປັນ
lt_lt: Dalytis
lv: Dalies
mg: Mizara
mk: Сподели
mn: ХУВААЛЦ
mr: सांगा
ms: Kongsi
nl: Delen
no: Del
pa: ਦੱਸੋ
pl: Udostępnij
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
sk: Zdieľanie
sl: Deli
sq: Ndaj
sr_rs: Подели
sv: Dela
sw: Shirikisha
ta: பகிர்
te_in: షేర్ చెయ్యండి
th_th: แชร์
tr_tr: Paylaş
uk: Переслати
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Language settings
af: Taal-instellings
am: የቋንቋ ማስተካከያ
ar: إعدادات اللغة
az: Dil parametrləri
bg: Езикови настройки
bn: ভাষা সেটিংস
cs: Jazyková nastavení
da: Sprogindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις Γλώσσας
es: Ajustes de idioma
et: Keeleseaded
fa: تنظیمات زبان
fi: Kieliasetukset
fil: Mga Setting ng Wika
fr: Paramètres de langue
gu: ભાષા સુયોજન
he: הגדרות שפה
hi: भाषा सेटिंग्स
hr: Postavke jezika
hu: Nyelvbeállítások
id: Pengaturan bahasa
it: Impostazioni della lingua
ja: 言語設定
ko: 언어 설정
lo: ການຕັ້ງຄ່າພາສາ
lt_lt: Kalbos nustatymai
lv: Valodas iestatījumi
mg: Fanovana fiteny
mk: Јазични поставки
mr: भाषेच्या मांडण्या
ms: Tetapan Bahasa
nl: Taal Instellingen
no: Språkinnstillinger
pa: ਭਾਸ਼ਾ ਦੀ ਚੋਂਣ ਕਰੋ
pl: Ustawienia języka
pt_pt: Definições de idioma
ro: Setări de limbă
ru: Языковые настройки
sk: Nastavenia jazyka
sl: Jezikovne nastavitve
sq: Kushtet e gjuhës
sr_rs: Подешавање језика
sv: Språkinställningar
sw: Mipangilio ya Lugha
ta: மொழி அமைப்புகள்
te_in: భాష సెట్టింగ్స్
th_th: การตั้งค่าภาษา
tr_tr: Dil Ayarları
uk: Налаштування мови
ur: زبان سیٹِنگز
vi: Các thiết lập ngôn ngữ
zh_hans: 语言设置
zh_hant: 語言選項

# menu.my_account
source: My Account
af: My Rekening
de: Mein Konto
es: Mi cuenta
fr: Mon compte
hi: मेरा खाता
id: Akun saya
ja: マイアカウント
lv: Mans konts
ru: Учетная запись
vi: Tài khoản của tôi
zh_hans: 我的账户
zh_hant: 我的帳號

source: Login
af: Meld aan
am: ግባ
ar: تسجيل الدخول
az: Daxil ol
bg: Вписване
bn: লগইন করুন
cs: Přihlášení
da: Log på
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
fa: ورود
fi: Kirjaudu sisään
fil: Mag-log in
fr: Connexion
gu: લોગ ઇન કરો
he: כניסה
hi: लॉग-इन
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
lo: ເຂົ້າສູ່ລະບົບ
lt_lt: Prisijungti
lv: Pierakstīties
mr: लाॅगिन
ms: Log masuk
nl: Inloggen
no: Logg på
pa: ਲਾਗਿਨ
pl: Zaloguj
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sr_rs: Пријава
sw: Ingia
ta: உள்நுழைய
te_in: లాగిన్
th_th: เข้าสู่ระบบ
tr_tr: Oturum Aç
uk: Увійти
ur: لاگ اِن کریں
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Logout
af: Teken uit
am: ዉጣ
ar: تسجيل الخروج
az: Çıx
bg: Изход
bn: লগ আউট করুন
cs: Odhlášení
da: Log af
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fa: خروج
fi: Kirjaudu ulos
fil: Mag-log out
fr: Déconnexion
gu: લૉગ આઉટ
he: יציאה
hi: लॉग-आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
ko: 로그아웃
lo: ອອກຈາກລະບົບ
lt_lt: Atsijungti
lv: Izrakstīties
mr: लाॅग-आऊट
ms: Log keluar
nl: Uitloggen
no: Logg av
pa: ਲਾੱਗ ਆਊਟ
pl: Wyloguj
pt_pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sr_rs: Одјава
sw: Toka
ta: வெளியேறு
te_in: లాగౌట్
th_th: ออกจากระบบ
tr_tr: Oturumu Kapat
uk: Вийти
ur: لاگ آؤٹ کریں
vi: Đăng xuất
zh_hans: 退出登陆
zh_hant: 登出

source: Create Account
af: Skep rekening
am: ይመዝገቡ
ar: إنشاء حساب
az: Hesab yarat
bg: Създаване на акаунт
bn: একাউন্ট খুলুন
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία Λογαριασμού
es: Crear cuenta
et: Lisa konto
fa: ایجاد حساب
fi: Luo tili
fil: Gumawa ng Account
fr: Créer un compte
gu: ખાતું બનાવો
he: יצירת חשבון
hi: खाता बनाएं
hr: Napravite račun
hu: Fiók létrehozása
id: Buat Akun
it: Crea account
ja: アカウント作成
ko: 계정 생성
lo: ສ້າງບັນຊີ
lt_lt: Sukurti paskyrą
lv: Reģistrēt kontu
mr: नवीन अकाउंट तयार करा
ms: Cipta Akaun
nl: Account aanmaken
no: Opprett konto
pa: ਖਾਤਾ ਬਣਾਉ
pl: Utwórz konto
pt_pt: Criar conta
ro: Creați cont
ru: Создать учетную запись
sk: Vytvoriť účet
sl: Ustvari račun
sr_rs: Креирајте налог
sw: Unda Akaunti
ta: உங்கள் கணக்கை துவங்குங்கள்
te_in: ఖాతాను సృష్టించు
th_th: ลงทะเบียน
tr_tr: Hesap Oluştur
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
vi: Tạo Tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

source: Account Login
af: Rekening aanmelding
ar: دخول الحساب
az: Hesaba daxil ol
bg: Вписване в акаунт
cs: Přihlášení účtu
da: Kontologon
de: Kontoanmeldung
el: Σύνδεση στον Λογαριασμό
es: Inicio de sesión de cuenta
et: Kontole sisselogimine
fa: ورود به حساب
fil: Pag-log in ng Account
fr: Connexion au compte
he: כניסת חשבון
hi: खाते में लॉग-इन
hr: Prijava u račun
hu: Bejelentkezés a fiókba
id: Akun Masuk
it: Accesso all'account
ja: アカウントログイン
ko: 계정 로그인
lo: ການເຂົ້າສູ່ລະບົບບັນຊີ
lt_lt: Prisijungimas prie paskyros
lv: Pieteikšanās kontā
mr: अकाउंटमध्ये लॉगिन
ms: Log Masuk Akaun
nl: Inloggen op account
no: Logg på konto
pa: ਖਾਤਾ ਲੌਗਇਨ ਕਰੋ
pl: Zaloguj się na konto
pt_pt: Iniciar sessão na conta
ro: Conectare la cont
ru: Имя пользователя
sk: Prihlásenie do účtu
sl: Prijava v račun
sr_rs: Пријава у налог
sw: Kuingia kwenye Akaunti
te_in: ఖాతా లాగిన్
th_th: เข้าสู่บัญชี
tr_tr: Hesapta Oturum Açma
uk: Увійти до облікового запису
ur: اکاؤنٹ لاگ اِن
vi: Đăng nhập Tài khoản
zh_hans: 账户登录
zh_hant: 登入帳號

source: About
af: Aangaande
am: ስለዚህ አፕሊኬሽን
ar: حول
az: Haqqında
bg: Относно
bn: বিষয়ে
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fa: درباره
fi: Info
fil: Tungkol dito
fr: À propos
gu: વિશે/આશરે
he: אודות
hi: परिचय
hr: O nama
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
lo: ກ່ຽວກັບ
lt_lt: Apie
lv: Par rīku
mk: За
mr: विषयी
ms: Perihal
nl: Over
no: Om
pa: ਇਸਦੇ ਬਾਰੇ
pl: O aplikacji
pt_pt: Sobre
ro: Despre noi
ru: О приложении
sk: Informácie
sl: O aplikaciji
sq: Rreth
sr_rs: О
sv: Om
sw: Kuhusu
ta: பற்றி
te_in: గూర్చి
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk: Про програму
ur: ہمارے متعلق
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# help
source: Frequently Asked Questions
af: Gewilde Vrae
am: እገዛ
ar: الأسئلة المتكررة
az: Kömək
bg: Помощ
bn: সাহায্য করুন বারবার জিজ্ঞাসিত প্রশ্নগুলো
cs: Nápověda
da: Hjælp
de: FAQ
el: Βοήθεια
es: Preguntas frecuentes
et: Abi
fa: سؤالات متداول
fi: Usein kysytyt kysymykset
fil: Tulong
fr: Foire aux questions
gu: મદદ વારંવાર પૂછાતા પ્રશ્નો
he: עזרה
hi: अक्सर पूछे जाने वाले प्रश्न
hr: Pomoć
hu: Súgó
id: Tanya Jawab Umum
it: Assistenza
ja: よくある質問
ko: 도움말
lo: ຊ່ອຍເຫຼືອ
lt_lt: Pagalba
lv: Biežāk uzdotie jautājumi
mg: Fanampiana
mk: Помош
mr: वारंवार विचारले जाणारे प्रश्न
ms: Bantuan
nl: Hulp
no: Hjelp
pa: ਮਦਦ
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Частые вопросы
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_rs: Помоћ
sw: Msaada
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te_in: తరచుగా అడగబడే ప్రశ్నలు
th_th: ช่วยเหลือ
tr_tr: Yardım
uk: Довідка
ur: مدد
vi: Câu hỏi thường gặp
zh_hans: 常见问题
zh_hant: 常見問題

source: Contact Us
af: Kontak ons
am: አግኙን
ar: اتصل بنا
az: Bizimlə əlaqə
bg: Свържете се с нас
bn: আমাদের সঙ্গে সম্পর্ক করুন
cs: Kontaktujte nás
da: Kontakt os
de: Kontakt
el: Επικοινωνήστε μαζί μας
es: Cóntactanos
et: Kontakt
fa: تماس با ما
fi: Ota yhteyttä
fil: Kontakin Kami
fr: Nous contacter
gu: સંપર્ક સાંધો
he: צרו איתנו קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Kapcsolatfelvétel
id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
ko: 연락처
lo: ຕິດຕໍ່ພວກເຮົາ
lt_lt: Susisiekite su mumis
lv: Sazinies ar mums
mg: Te hifandray aminay
mk: Обрати ни се
mn: Бидэнтэй холбоо барих
mr: आमच्याशी संपर्क करा
ms: Hubungi Kami
nl: Contacteer Ons
no: Kontakt oss
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Kontakt
pt_pt: Contactar-nos
ro: Contactează-ne
ru: Связаться с нами
sk: Kontaktujte nás
sl: Vprašaj nas
sq: Na kontakto
sr_rs: Контактирајте нас
sv: Kontakta oss
sw: Wasiliana Nasi
ta: எங்களை தொடர்புகொள்ள
te_in: సంప్రదించండి
th_th: ติดต่อเรา
tr_tr: Bize Ulaşın
uk: Контакт
ur: ہم سے رابطہ کریں
vi: Liên hệ
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Preview Mode (Translators Only)
ar: وضع المعاينة (المترجمون فقط)
bg: Режим на предварителен изглед (Само преводачи)
bn: পূর্বরূপ মোড (শুধুমাত্র অনুবাদক)
cs: Režim náhledu (pouze překladatelé)
da: Eksempeltilstand (kun for oversættere)
de: Vorschau-Modus (für Übersetzer)
el: Λειτουργία Προεπισκόπησης (Μόνο Μεταφραστές)
es: Modo vista previa (solo traductores)
et: Eelvaaterežiim (ainult tõlkijatele)
fa: حالت پیش‌نمایش (فقط مترجمان)
fil: Preview Mode (Mga Tagapagsalin-wika Lang)
fr: Mode aperçu (traducteurs uniquement)
hi: प्रीव्यू मोड (केवल अनुवादक)
hr: Način pretpregleda (samo prevoditelji)
hu: Előnézet mód (csak fordítóknak)
id: Mode Pratinjau (Hanya Penerjemah)
it: Modalità anteprima (solo per traduttori)
ja: プレビューモード（翻訳者限定）
ko: 미리보기 모드 (번역가 전용)
lv: Priekšskata režīms (tikai tulkiem)
mg: Fomba Fijerena (Mpandika teny ihany)
mk: Режим за преглед (само за преведувачите)
mr: प्रीव्ह्यू मोड (फक्त भाषांतरकारांसाठी)
ms: Mod Pratonton (Penterjemah Sahaja)
nl: Voorbeeldmodus (Alleen Vertalers)
no: Forhåndsvisning (kun oversettere)
pa: ਝਲਕੀ ਰੂਪ (ਕੇਵਲ ਅਨੁਵਾਦਕਾਂ ਲਈ)
pl: Tryb podglądu (tylko dla tłumaczy)
pt_pt: Modo de pré-visualização (apenas para tradutores)
ro: Mod previzualizare (doar traducători)
ru: Режим предпросмотра (только для переводчиков)
sk: Režim ukážky (iba prekladatelia)
sl: Predogled (samo za prevajalce)
sq: Pamje (Vetëm për përkthyesit)
sr_rs: Режим прегледа (само за преводиоце)
sw: Angalia Hali (Watafsiri Pekee)
ta: முற்காட்சி முகடு (மொழிபெயர்ப்பார்களுக்கு மட்டும்)
te_in: ప్రివ్యూ మోడ్ (అనువాదకులకు మాత్రమే)
th_th: โหมดพรีวิว (นักแปลเท่านั้น)
tr_tr: Ön İzleme Modu (Yalnızca Çevirmenler)
uk: Режим перегляду (тільки перекладачі)
vi: Chế độ Xem trước (chỉ dành cho phiên dịch viên)
zh_hans: 预览模式（仅限译员）
zh_hant: 預覽模式（只適用於譯者）

source: Share GodTools
af: Deel GodTools
am: GodTools መተግበሪያን አጋራ
ar: شارك تطبيق GodTools
az: GodTools tətbiqini paylaş
bg: Споделете приложението GodTools
bn: GodTools App শেয়ার করুন
cs: Sdílet aplikaci GodTools
da: Del GodTools-appen
de: Teile die GodTools-App
el: Κοινοποίηση Εφαρμογής Θεϊκών Εργαλείων
es: Comparte GodTools
et: Jaga "Jumala tööriistade" rakendust
fa: اشتراک‌گذاری برنامه GodTools
fi: Jaa GodTools -sovellus
fil: Ibahagi ang GodTools App
fr: Partager GodTools
gu: ગોડ ટૂલ્સ એપ્લિકેશન વહેંચો
he: שתפו את אפליקציית GodTools
hi: GodTools शेयर करें
hr: Podijelite aplikaciju GodTools
hu: GodTools alkalmazás megosztása
id: Berbagi GodTools
it: Condividi l'app GodTools
ja: GodToolsをシェア
ko: GodTools 앱 공유
lo: ແບ່ງປັນ GodTools
lt_lt: Dalytis „GodTools“ programėle
lv: Kopīgo 'GodTools' lietotni
mg: Hizara GodTools
mk: Сподели ја GodTools
mr: गॉडटूल्स ऍपविषयी सांगा
ms: Kongsi Aplikasi GodTools
nl: Deel de GodTools-app
no: Del GodTools-appen
pa: ਗੋਡਟੂਲਸ ਐਪ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij Aplikację GodTools
pt_pt: Partilhar a aplicação GodTools
ro: Distribuie aplicația GodTools
ru: Поделиться GodTools
sk: Zdieľať aplikáciu GodTools
sl: Deli aplikacijo GodTools
sq: Shpërndaj GodTools
sr_rs: Поделите апликацију GodTools
sv: Dela appen GodTools
sw: Shirikisha wenzako kwa programu ya GodTools
ta: GodTools செயலியை பகிரவும்
te_in: GodTools ఆప్ షేర్ చెయ్యండి
th_th: แชร์แอป GodTools
tr_tr: GodTools Uygulamasını Paylaş
uk: Поширити програму GodTools
ur: گاڈ ٹُولز ایپ شیئر کریں
vi: Chia sẻ ứng dụng GodTools
zh_hans: 分享GodTools
zh_hant: 分享 GodTools

source: Share a story with us
af: Deel 'n storie met ons
am: ታሪክዎን ከእኛ ጋር ይጋሩ
ar: شارك قصة معنا
az: Bizimlə hekayənizi paylaşın
bg: Споделете една история с нас
bn: আমাদের সঙ্গে একটি গল্প শেয়ার করুন
cs: Napište nám příběh
da: Del en historie med os
de: Teile eine Geschichte mit uns
el: Μοιραστείτε μια ιστορία μαζί μας
es: Comparte una historia con nosotros
et: Jaga meiega oma lugu
fa: یک داستان با ما به اشتراک بگذارید
fi: Jaa meille tarina
fil: Magbahagi ng Kuwento Sa Amin
fr: Partager une histoire avec nous
gu: તમારી વાત અમને કહો
he: שתפו איתנו סיפור
hi: हमसे कोई कहानी शेयर करें
hr: Podijelite svoju priču s nama
hu: Ossz meg velünk egy történetet
id: Berbagi cerita dengan kami
it: Condividi con noi una storia
ja: 体験談を紹介
ko: 이야기를 공유해요
lo: ແບ່ງປັນເລື່ອງລາວກັບພວກເຮົາ
lt_lt: Dalytis istorija su mumis
lv: Pastāsti savu liecību
mg: Hizara Tantara Aminay
mk: Сподели приказна со нас
mr: आम्हाला गोष्ट सांगा
ms: Kongsikan sebuah Kisah Bersama Kami
nl: Deel een verhaal met ons
no: Del en historie med oss
pa: ਸਾਨੂੰ ਆਪਣੀ ਕਹਾਣੀ ਦੱਸੋ
pl: Podziel się z nami swoją historią
pt_pt: Partilhar uma história connosco
ro: Împărtășește o poveste cu noi
ru: Поделиться с нами историей
sk: Podeľte sa s nami o príbeh
sl: Deli zgodbo z nami
sq: Na trego një histori
sr_rs: Поделите причу са нама
sv: Dela en berättelse med oss
sw: Tushirikishe Kwenye Hadithi Yako
ta: ஒரு நிகழ்வை பகிர்ந்துகொள்ளுங்கள்
te_in: మాతో మీ అనుభవాలను పంచుకోండి
th_th: แชร์เรื่องราวกับเรา
tr_tr: Bizimle bir Hikâye Paylaşın
uk: Розкажіть нам історію
ur: ہمارے ساتھ اسٹوری شیئر کریں
vi: Chia sẻ câu chuyện với chúng tôi
zh_hans: 与我们分享故事
zh_hant: 與我們分享故事

source: Terms of use
af: Gebruiksvoorwaardes
am: የአጠቃቀም መመሪያ
ar: شروط الاستخدام
az: İstifadə şərtləri
bg: Условия за употреба
bn: ব্যবহারের শর্তাবলী
cs: Pravidla užívání
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga Tuntunin ng Paggamit
fr: Conditions d'utilisation
gu: વાપરવા માટેની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti upotrebe
hu: Használati feltételek
id: Syarat penggunaan
it: Condizioni d'utilizzo
ja: 利用規約
ko: 이용 약관
lo: ເງື່ອນໄຂການໃຊ້ງານ
lt_lt: Naudojimosi sąlygos
lv: Lietošanas noteikumi
mg: Fepetra Fampiasana
mk: Одредби за употреба
mr: उपयोग करण्याच्या अटी
ms: Terma Penggunaan
nl: Gebruiksvoorwaarden
no: Betingelser for bruk
pa: ਵਰਤੋ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
pt_pt: Termos de Utilização
ro: Condiții de utilizare
ru: Условия использования
sk: Zmluvné podmienky
sl: Pogoji uporabe
sq: Kushtet e përdorimit
sr_rs: Услови коришћења
sv: Villkor
sw: Masharti ya Matumizi
ta: உபயோக விதிமுறைகள்
te_in: ఉపయోగించు షరతులు
th_th: เงื่อนไขการใช้งาน
tr_tr: Kullanım Koşulları
uk: Умови користування
ur: استعمال کرنے کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Privacy policy
af: Privaatheidsbeleid
am: የግላዊነት ደምቦች
ar: سياسة الخصوصية
az: Məxfilik siyasəti
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
cs: Ochrana soukromí
da: Fortrolighedspolitik
de: Datenschutzbestimmungen
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Andmekaitsepõhimõtted
fa: خط‌مشی حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Pagkapribado
fr: Politique de confidentialité
gu: અંગત પૉલિસી/નીતી
he: מדיניות פרטיות
hi: निजता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt_lt: Privatumo politika
lv: Privātuma politika
mg: Politika Fiarovana
mk: Политика за приватност
mn: Нууцлалын бодлого
mr: गोपनीयता धोरण
ms: Dasar Privasi
nl: Privacybeleid
no: Personvern
pa: ਗੋਪਨੀਯ ਨੀਤੀ
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Pravidlá ochrany súkromia
sl: Pravilnik o zasebnosti
sq: Politika e privatësisë
sr_rs: Политика приватности
sv: Sekretesspolicy
sw: Sera ya Faragha
ta: இரகசியகாப்பு கொள்கை
te_in: ప్రైవసీ పాలసీ
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Copyright info
af: Kopiereg inligting
ar: حق النشر والتأليف
az: Müəllif hüquqi haqqında məlumat
bg: Информация за авторско право
bn: কপিরাইট
cs: Informace o autorských právech
da: Copyright-oplysninger
de: Copyright Hinweise
el: Στοιχεία πνευματικών δικαιωμάτων
es: Información de derechos de autor
et: Autoriõiguslik teave
fa: اطلاعات حق نسخه‌برداری
fi: Tekijänoikeudet
fil: Impormasyon sa Copyright
fr: Information du Copyright
gu: કોપીરાઈટ માહિતી
he: מידע זכויות יוצרים
hi: कॉपीराइट जानकारी
hr: Informacije o autorskim pravima
hu: Jogvédelem
id: Info hak cipta
it: Informazioni sul copyright
ja: 著作権情報
ko: 저장권 정보
lo: ຂໍ້ມູນລິຂະສິດ
lt_lt: Autoriaus teisių informacija
lv: Informācija par autortiesībām
mr: काॅपी राईट माहिती
ms: Maklumat Hak Cipta
no: Opphavsrettslig informasjon
pa: ਕਾਪੀਰਾਈਟ ਸੂਚਨਾ
pl: Informacja o prawach autorskich
pt_pt: Informações de Direitos de Autor
ro: Informații copyright
ru: Авторское право
sk: Informácie o autorských právach
sl: Založniške pravice
sq: Informacion për të drejtat e autorit
sr_rs: Информације о ауторском праву
sv: Upphovsrätt
sw: Maelezo ya Hakimiliki
ta: பதிப்புரிமை தகவல்
te_in: కాపిరైట్ సమాచారం
th_th: ข้อมูลลิขสิทธิ์
tr_tr: Telif Hakkı Bilgisi
uk: Авторське право
ur: کاپی رائٹ
vi: Thông tin Bản quyền
zh_hans: 版权信息
zh_hant: 著作權資訊
