Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# share_god_tools_share_sheet_text
source: Download the GodTools app: https://godtoolsapp.com An online version can be found at https://knowgod.com/
af: Laai die GodTools-app af: http://godtoolsapp.com 'n Aanlynweergawe kan gevind word by https://knowgod.com/
ar: حمل تطبيق GodTools: https://godtoolsapp.com يمكن العثور على إصدار الإنترنت على https://knowgod.com/
az: GodTools tətbiqini yükləyəyin: https://godtoolsapp.com
bg: Изтеглете приложението GodTools: https://godtoolsapp.com Онлайн версия може да бъде намерена на https://knowgod.com/
bn: এখানে আপনি Godtools app ডাউনলোড করতে পারেন: http://godtoolsapp.com
cs: Stáhněte si aplikaci GodTools: https://godtoolsapp.com On-line verzi naleznete na https://knowgod.com/
da: Download GodTools-appen: https://godtoolsapp.com Du kan finde en onlineversion på https://knowgod.com/
de: Lade die GodTools-App herunter: https://godtoolsapp.com Eine Online-Version findest du unter https://knowgod.com/
el: Kατεβάστε την εφαρμογή Θεϊκών Εργαλείων: https://godtoolsapp.com Βρείτε την online έκδοση στο https://knowgod.com/
es: Descarga la aplicación GodTools: https://godtoolsapp.com Puedes acceer a una versión online en https://knowgod.com/
et: Laadi "Jumala tööriistade" rakendus alla lehelt https://godtoolsapp.com Veebiversioon on saadaval lehel https://knowgod.com
fa: برنامه GodTools را از اینجا دانلود کنید: https://godtoolsapp.com می‌توانید نسخه آنلاین را در https://knowgod.com/ بیابید
fil: I-download ang GodTools app: https://godtoolsapp.com Makikita ang online na bersyon sa https://knowgod.com/
fr: Téléchargez l'application GodTools : https://godtoolsapp.com Une version en ligne est disponible sur https://knowgod.com
gu: 'ગોડટુલ્સ' એપ અહિયાં ડાઉનલોડ કરી શકાશે: http://godtoolsapp.com
he: הורידו את אפליקציית GodTools כאן: https://godtoolsapp.com ניתן למצוא כאן https://knowgod.com/ גרסה מקוונת
hi: यहां आप GodTools ऐप डाउनलोड कर सकते हैं: https://godtoolsapp.com ऑनलाइन संस्करण यहां देखा जा सकता है: https://knowgod.com
hr: Preuzmite aplikaciju GodTools na adresi: https://godtoolsapp.com Online verziju možete pronaći na adresi: https://knowgod.com/
hu: Töltsd le a GodTools alkalmazást: https://godtoolsapp.com A https://knowgod.com/ címen egy online verzió található
id: Unduh apliaksi GodTools: https://godtoolsapp.com/id/ Versi online dapat ditemukan di https://knowgod.com/id
it: Scarica l'app GodTools: https://godtoolsapp.com La versione online è disponibile all'indirizzo https://knowgod.com/
ja: GodToolsをダウンロード: https://godtoolsapp.com オンライン版はこちらです: https://knowgod.com/
ko: GodTools 앱 다운로드: https://godtoolsapp.com 온라인 버전은 https://knowgod.com/에서 찾을 수 있습니다
lo: ດາວໂຫຼດແອັບ GodTools: http://godtoolsapp.com ສາມາດຊອກຫາເວີຊັນອອນໄລນ໌ໄດ້ທີ່ https://knowgod.com/
lt_lt: Atsisiųsti „GodTools“ programėlę: https://godtoolsapp.com Internetinę versiją galima rasti adresu https://knowgod.com/
lv: Lejupielādē 'GodTools' lietotni savā tālrunī: https://ej.uz/GodTools Rīku tīmekļa versijas ir pieejamas: https://KnowGod.com/lv
mg: Alaivo eto ny fampiarana GodTools: http://godtoolsapp.com
mk: Овде може да ја преземеш апл. GodTools: http://godtoolsapp.com
mr: गाॅडटूल्स ऍप डाऊनलोड करा: https://godtoolsapp.com याची ऑनलाइन आवृत्ती येथे पाहा: https://knowgod.com
ms: Muat turun aplikasi GodTools: https://godtoolsapp.com Versi dalam talian boleh ditemui di https://knowgod.com/
nl: Download de GodTools-app: https://godtoolsapp.com Een onlineversie is te vinden op https://knowgod.com/
no: Last ned GodTools-appen: https://godtoolsapp.com Du finner en nettversjon på https://knowgod.com/
pa: ਗੋਡਟੂਲ ਐਪ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰੋ: https://godtoolsapp.com
pl: Pobierz aplikację GodTools: https://godtoolsapp.com Wersję online można znaleźć na https://knowgod.com/
pt_pt: Transfere a aplicação GodTools: https://godtoolsapp.com Podes encontrar uma versão online em https://knowgod.com/
ro: Descarcă aplicația GodTools: https://godtoolsapp.com Găsești versiunea online aici https://knowgod.com/
ru: Загрузите приложение GodTools: https://godtoolsapp.com Онлайн-версию можно открыть по ссылке https://knowgod.com/
sk: Stiahnite si aplikáciu GodTools: https://godtoolsapp.com Online verzia je k dispozícii na https://knowgod.com/
sl: Prenesite aplikacijo GodTools tukaj: https://godtoolsapp.com Spletna različica je na voljo na https://knowgod.com/
sq: Këtu mund të shkarkosh aplikacionin e GodTools: http://godtoolsapp.com
sr_rs: Преузмите апликацију GodTools: https://godtoolsapp.com
sw: Pakua programu ya GodTools: https://godtoolsapp.com Toleo la mtandao linaweza kupatikana kwenye https://knowgod.com/
ta: இங்கே நீங்கள் காட்-டூல்ஸ் செயலியை பதிவிறக்கம் செய்திடலாம் http://godtoolsapp.com
te_in: GodTools ఆప్‌ను డౌన్లోడ్ చేసుకోండి: http://godtoolsapp.com ఆన్‌లైన్ వర్షన్ https://knowgod.com/ వద్ద కనుగొనవచ్చు
th_th: ดาวน์โหลดแอป GodTools ได้จาก https://godtoolsapp.com สามารถดูเวอร์ชั่นออนไลน์ได้ที่ https://knowgod.com/
tr_tr: GodTools uygulamasını indirin: https://godtoolsapp.com Çevrim içi bir sürüm https://knowgod.com/ adresinde bulunabilir
uk: Завантажте програму GodTools: https://godtoolsapp.com Також користуйтеся онлайн: https://knowgod.com/
ur: گاڈ ٹُولز ایپ ڈاؤن لوڈ کریں: https://godtoolsapp.com ایک آن لائن ورژن اس لِنک پر ملاحظہ فرمائیں https://knowgod.com
vi: Tải về ứng dụng GodTools. http://godtoolsapp.com Một phiên bản trực tuyến có thể tìm thấy ở https://knowgod.com/
zh_hans: 下载GodTools应用：https://godtoolsapp.com 网页版地址：https://knowgod.com/
zh_hant: 下載GodTools應用程式：https://godtoolsapp.com 您可在此找到網路版：https://knowgod.com/

source: Add Tools
af: Voeg hulpmiddels by
ar: إضافة أدوات
az: Alətlər əlavə edin
bg: Добавете инструменти
bn: টুল যোগ করুন
cs: Přidat nástroje
da: Tilføj værktøjer
de: Neue Tools hinzufügen
el: Προσθέστε Εργαλεία
es: Agrega herramientas
et: Lisa tööriistu
fa: افزدون ابزار
fil: Magdagdag ng Mga Tool
fr: Ajouter des outils
gu: સાધનો/ટુલ્સ ઉમેરો
he: הוסף כלים
hi: टूल्स जोड़ें
hr: Dodajte alate
hu: Eszközök hozzáadása
id: Tambah Alat
it: Aggiungi strumenti
ja: ツールを追加
ko: 도구 추가
lo: ເພີ່ມເຄື່ອງມືໃສ່
lt_lt: Pridėti įrankius
lv: Pievienot rīkus
mg: Hanampy Fitaovana
mk: Додај алатки
mr: टीपा साधने जोडा साधने जोडा
ms: Tambah Alat
nl: Tools Toevoegen
no: Legg til verktøy
pa: ਟੂਲ ਨੂੰ ਜੋੜੋ
pl: Dodaj Narzędzia
pt_pt: Adicionar ferramentas
ro: Adaugă instrumente
ru: Добавить инструменты
sk: Pridať nástroje
sl: Dodaj orodja
sq: Shto mjete
sr_rs: Додај алатке
sw: Ongeza Vifaa
te_in: టూల్స్ జోడించండి
th_th: เพิ่มเครื่องมือ
tr_tr: Araçlar Ekle
uk: Додати інструменти
ur: ٹُولز ایڈ کریں
vi: Thêm Công cụ
zh_hans: 添加工具
zh_hant: 添加工具

# total_views
source: %d views
af: %d kyke
ar: %d مشاهدات
az: %d baxış
bg: %d прегледи
bn: %d মতামতগুলো
cs: %d zhlédnutí
da: %d visninger
de: %d Aufrufe
el: %d προβολές
es: %d vistas
et: %d külastust
fa: %d مشاهده
fi: %d tarkastelua
fil: %d (na) pagtingin
fr: %d vues
gu: %d જોઈ રહ્યાં છે
he: %d צפיות
hi: %d दृश्य
hr: %d pregleda
hu: %d nézet
id: Dilihat %d
it: %d visualizzazioni
ja: 表示回数%d回
ko: %d 뷰
lo: %d ຮັບຊົມ
lt_lt: %d peržiūros
lv: %d skatījumi
mg: %d Hita
mk: %d прегледи
mr: %d मते
ms: %d melihat
nl: %d weergaven
no: %d visninger
pa: %d ਨੇ ਵੇਖਿਆ
pl: %d wizyt
pt_pt: %d visualizações
ro: %d vizualizări
ru: Просмотры: %d
sk: Zobrazenia: %d
sl: %d ogledov
sq: %d e shikuesve
sr_rs: %d прегледа
sv: %d visningar
sw: Asilimia (%d) ya maoni
ta: %d காட்சிகள்
te_in: %d వ్యూస్
th_th: ดู %d ครั้ง
tr_tr: %d görüntüleme
uk: %d перегл.
ur: %d وِیُوز
vi: %d lượt xem
zh_hans: %d次浏览
zh_hant: %d 個瀏覽次數

# total_languages
source: %d languages
af: %d tale
ar: %d لغات
az: %d dil
bg: %d езици
bn: %d ভাষাগুলি
cs: %d jazyků
da: %d sprog
de: %d Sprachen
el: %d γλώσσες
es: %d idiomas
et: %d keelt
fa: %d زبان
fi: %d kieltä
fil: %d (na) wika
fr: %d langues
gu: %d ભાષાઓ
he: %d שפות
hi: %d भाषाएं
hr: %d jezika
hu: %d nyelv
id: %d Bahasa
it: %d lingue
ja: %d言語
ko: %d 언어
lo: %d ພາສາ
lt_lt: %d kalbos
lv: %d valodas
mg: %d Fiteny
mk: %d јазици
mr: %d भाषा
ms: %d bahasa
nl: %d talen
no: %d språk
pa: %d ਭਾਸ਼ਾਵਾਂ
pl: %d języków
pt_pt: %d idiomas
ro: %d limbi
ru: Языки: %d
sk: Jazyky: %d
sl: %d jezikov
sq: %d e gjuhëve
sr_rs: %d језика
sv: %d språk
sw: Asilimia (%d) ya lugha
ta: %d மொழிகள்
te_in: %d భాషలు
th_th: %d ภาษา
tr_tr: %d dil
uk: %d мов(и)
ur: %d زبانیں
vi: %d ngôn ngữ
zh_hans: %d种语言
zh_hant: %d 種語言

source: Primary Language
af: Primêre taal
am: ዋና ቋንቋ
ar: اللغة الرئيسية
az: Əsas dil
bg: Главен език
bn: প্রাথমিক ভাষা
cs: Primární jazyk
da: Primært sprog
de: Hauptsprache
el: Κύρια Γλώσσα
es: Idioma primario
et: Põhikeel
fa: زبان اصلی
fi: Ensisijainen kieli
fil: Pangunahing Wika
fr: Langue principale
gu: પ્રાથમિક ભાષા
he: שפה ראשית
hi: प्राथमिक भाषा
hr: Primarni jezik
hu: Elsődleges nyelv
id: Bahasa Utama
it: Lingua principale
ja: 第1言語
ko: 기본 언어
lo: ພາສາຫຼັກ
lt_lt: Pagrindinė kalba
lv: Pirmā valoda
mg: Fiteny fototra
mk: Примарен јазик
mr: टीपा भाषेच्या मांडण्या मूळ भाषा
ms: Bahasa Utama
nl: Hoofdtaal
no: Hovedspråk
pa: ਮੂਲ ਭਾਸ਼ਾ
pl: Język podstawowy
pt_pt: Idioma principal
ro: Limba principală
ru: Основной язык
sk: Hlavný jazyk
sl: Osnovni jezik
sq: Gjuha kryesore
sr_rs: Примарни језик
sv: Huvudspråk
sw: Lugha ya Msingi
ta: பிரதான மொழி
te_in: ప్రాథమిక భాష
th_th: ภาษาหลัก
tr_tr: Birincil Dil
uk: Основна мова
ur: بنیادی زبان
vi: Ngôn ngữ chính
zh_hans: 主要语言
zh_hant: 主要語言

# select_primary_language
source: Select a Primary Language
af: Kies ’n primêre taal
ar: حدد لغة رئيسية
az: Əsas dil seç
bg: Изберете главен език
bn: একটি প্রাথমিক ভাষা নির্বাচন করুন
cs: Vyberte primární jazyk
da: Vælg et primært sprog
de: Wähle eine Hauptsprache
el: Επιλέξτε μία Κύρια Γλώσσα
es: Selecciona un idioma primario
et: Vali põhikeel
fa: زبان اصلی را انتخاب کنید
fil: Pumili ng Pangunahing Wika
fr: Sélectionnez une langue principale
gu: પ્રાથમિક ભાષા પસંદ કરો
he: בחרו שפה ראשית
hi: प्राथमिक भाषा चुनें
hr: Postavite primarni jezik
hu: Válassz ki egy elsődleges nyelvet
id: Pilih Bahasa Utama
it: Seleziona la lingua principale
ja: 第1言語を選択
ko: 기본 언어 선택
lo: ເລືອກພາສາຫຼັກ
lt_lt: Pasirinkite pagrindinę kalbą
lv: Izvēlies pirmo valodu
mg: Safidio ny Fiteny Fototra
mk: Избери примарен јазик
mr: एका मूळ भाषेची निवड करा
ms: Pilih Bahasa Utama
nl: Selecteer een hoofdtaal
no: Velg hovedspråk
pa: ਮੂਲ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz język podstawowy
pt_pt: Seleciona um idioma principal
ro: Selectează o limbă principală
ru: Выберите основной язык
sk: Vyberte si hlavný jazyk
sl: Izberi osnovni jezik
sq: Zgjidh një gjuhë kryesore
sr_rs: Изаберите примарни језик
sw: Chagua Lugha ya Msingi
ta: பிரதான மொழியை தேர்வு செய்யுங்கள்
te_in: ప్రాథమిక భాషను ఎంచుకోండి
th_th: เลือกภาษาหลัก
tr_tr: Bir Birincil Dil Seçin
uk: Оберіть основну мову
ur: ایک اولین زبان منتخب کریں
vi: Chọn một Ngôn ngữ Chính
zh_hans: 选择主要语言
zh_hant: 選擇主要語言

source: Parallel Language
af: Parallele taal
am: ሁለት ቋንቋ
ar: اللغة الموازية
az: Paralel dil
bg: Успореден език
bn: সমান্তরাল ভাষা
cs: Paralelní jazyk
da: Parallelt sprog
de: Zweite Sprache
el: Παράλληλη Γλώσσα
es: Idioma paralelo
et: Teine keel
fa: زبان موازی
fi: Rinnakkaiskieli
fil: Parallel na Wika
fr: Langue secondaire
gu: સમાંતર ભાષા
he: שפה מקבילה
hi: समानंतर भाषा
hr: Usporedni jezik
hu: Párhuzamos nyelv
id: Bahasa Paralel
it: Lingua parallela
ja: 並列言語
ko: 병행 언어
lo: ພາສາທີ່ໄປຄູ່ກັນ
lt_lt: Paralelinė kalba
lv: Paralēlā valoda
mg: Fiteny Mitovy
mk: Паралелен јазик
mr: समांतर भाषा
ms: Bahasa Selari
nl: Parallelle Taal
no: Parallellspråk
pa: ਸਮਾਨੰਤਰ ਭਾਸ਼ਾ
pl: Język równoległy
pt_pt: Idioma paralelo
ro: Limbă secundară
ru: Параллельный язык
sk: Vedľajší jazyk
sl: Vzporedni jezik
sq: Gjuha paralele
sr_rs: Паралелни језик
sv: Parallellt språk
sw: Lugha Sambamba
ta: இணை மொழி
te_in: సమాంతర భాషలు
th_th: ภาษาพาราเลล
tr_tr: Paralel Dil
uk: Додаткова мова
ur: متوازی زبان
vi: Ngôn ngữ song song
zh_hans: 平行显示语言
zh_hant: 平行語言

# select_parallel_language
source: Select a Parallel Language
af: Kies 'n parallele taal
am: ሁለት ቋንቋን ይምረጡ
ar: حدد لغة موازية
az: Paralel dil seç
bg: Изберете успореден език
bn: একটি সমান্তরাল ভাষা নির্বাচন করুন
cs: Vyberte paralelní jazyk
da: Vælg et parallelt sprog
de: Wähle eine zweite Sprache
el: Επιλέξτε μία Παράλληλη Γλώσσα
es: Selecciona un idioma paralelo
et: Vali teine keel
fa: یک زبان موازی انتخاب کنید
fi: Valitse rinnakkaiskieli
fil: Pumili ng Parallel na Wika
fr: Sélectionnez une langue secondaire
gu: સમાંતર ભાષા પસંદ કરો
he: בחרו שפה מקבילה
hi: एक समानांतर भाषा चुनें
hr: Odaberite usporedni jezik
hu: Válassz egy párhuzamos nyelvet
id: Pilih Bahasa Paralel
it: Seleziona la lingua parallela
ja: 並列言語を選択
ko: 병행 언어 선택
lo: ຄັດເລືອກພາສາທີ່ໄປຄູ່ກັນ
lt_lt: Pasirinkite paralelinę kalbą
lv: Izvēlies paralēlo valodu
mg: Safidio ny Fiteny Mitovy
mk: Избери паралелен јазик
mr: समांतर भाषेची निवड करा
ms: Pilih Bahasa Selari
nl: Selecteer een parallelle taal
no: Velg parallellspråk
pa: ਸਮਾਨੰਤਰ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz język równoległy
pt_pt: Seleciona um idioma paralelo
ro: Selectează o limbă secundară
ru: Выбрать параллельный язык
sk: Vyberte si vedľajší jazyk
sl: Izberi vzporedni jezik
sq: Zgjidh një gjuhë paralele
sr_rs: Изаберите паралелни језик
sv: Välj ett parallellt språk
sw: Chagua Lugha Sambamba
ta: இணை மொழியை தெரிந்தெடுங்கள்
te_in: సమాంతర భాషను ఎంచుకోండి
th_th: เลือกภาษาพาราเลล
tr_tr: Paralel bir Dil Seçin
uk: Оберіть додаткову мову
ur: متوازی زبان کا انتخاب کریں
vi: Chọn một ngôn ngữ song song
zh_hans: 选择平行显示语言
zh_hant: 選擇平行語言

# share_god_tools_native_language
source: Share GodTools with someone in their native language
af: Deel GodTools met iemand in hulle moedertaal
am: GodTools'ን ለሰዎች በራሳቸዉ ቋንቋ አጋራ
ar: شارك GodTools مع شخص بلغته الأم
az: GodTools-u insanlarla onların ana dillərində paylaşın
bg: Споделете GodTools с някого на родния му език
bn: প্রত্যেকের নিজস্ব ভাষায় GodTools শেয়ার করুন
cs: Sdílejte GodTools s někým v jejich rodném jazyce
da: Del GodTools med en på deres eget sprog
de: Teile GodTools mit jemandem in dessen Muttersprache
el: Μοιραστείτε τα Θεϊκά Εργαλεία με κάποιον στη μητρική του γλώσσα
es: Comparte GodTools con alguien en su idioma nativo
et: Jaga "Jumala tööriistu" kellegagi tema emakeeles
fa: GodTools را با دیگران به زبان اصلی آن‌ها به اشتراک بگذارید
fi: Jaa GodTools jollekulle hänen omalla kielellään.
fil: Ibahagi ang GodTools sa isang tao sa kanilang katutubong wika
fr: Partagez GodTools avec quelqu'un dans sa langue natale
gu: ગોડટૂલ્સને તેમની મૂળ ભાષામાં કોઈની સાથે વહેંચો.
he: שתפו את GodTools עם מישהו בשפת האם שלהם.
hi: किसी के साथ GodTools उनकी मातृभाषा में शेयर करें
hr: Podijelite GodTools s korisnicima na njihovom materinjem jeziku
hu: Oszd meg a GodTools alkalmazást valakivel az illető anyanyelvén
id: Berbagi GodTools dengan seseorang dalam bahasa asli mereka
it: Condividi GodTools con qualcuno nella loro lingua materna
ja: シェア相手の母国語でGodToolsをシェア
ko: 모국어로 GodTools를 공유하세요
lo: ແບ່ງປັນ GodTools ກັບຄົນອື່ນໃນພາສາທ້ອງຖິ່ນຂອງເຂົາ
lt_lt: Pasidalykite „GodTools“ su kitais jų gimtąja kalba
lv: Koplieto 'GodTools' ar citiem viņu dzimtajā valodā.
mg: Zarao amin'ny olona amin'ny fitenindrazany ny GodTools
mk: Сподели ја GodTools со некого на нивниот мајчин јазик
mr: गॉडटूल्सला इतरांपर्यंत त्यांच्या भाषेत पोचवा
ms: Kongsikan GodTools dengan seseorang dalam bahasa ibunda mereka
nl: Deel GodTools met iemand in hun moedertaal
no: Del GodTools med noen på morsmålet deres
pa: ਗੋਡਟੂਲਸ ਨੂੰ ਕਿਸੇ ਦੂਜੇ ਨਾਲ ਉਸ ਦੀ ਹੀ ਭਾਸ਼ਾ ਵਿੱਚ ਸਾਂਝਿਆਂ ਕਰੋ।
pl: Udostępnij GodTools dla kogoś w jego języku
pt_pt: Partilha a aplicação GodTools com uma pessoa no seu idioma nativo
ro: Distribuie GodTools unei persoane în limba nativă a acesteia
ru: Поделиться GodTools с кем-нибудь на его/ее родном языке
sk: Podeľte sa s niekým o aplikáciu GodTools v jeho rodnom jazyku
sl: Deli GodTools z drugimi v njihovem maternem jeziku
sq: Ndaj GodTools me dikë në gjuhën e tyre.
sr_rs: Поделите апликацију GodTools са неким на њиховом матерњем језику
sv: Dela GodTools med andra på deras modersmål.
sw: Shirikisha GodTools na mtu mwingine ukitumia lugha yao asili
ta: கடவுளின் கருவிகளை ஒருவரது சொந்த மொழியில் பகிரவும்.
te_in: GodTools ను ఎవరితోనైనా వారి సొంత భాషలో పంచండి
th_th: แชร์ GodTools เป็นภาษาของผู้รับ
tr_tr: GodTools'u birisiyle kendi ana dilinde paylaşın
uk: Перешліть GodTools знайомим (програма на їх рідній мові)
ur: گاڈ ٹُولز دوسروں کے ساتھ ان کی مقامی زبان میں شیئر کریں
vi: Chia sẻ GodTools với một ai đó bằng ngôn ngữ bản địa của họ
zh_hans: 用他人的母语与他们分享GodTools
zh_hant: 以他人的母語與他人分享GodTools

# not_every_tool_is_available
source: Not every tool is available in every language
af: Nie elke hulpmiddel is in elke taal beskikbaar nie
am: ሁሉም አገልግሎቶች በሁሉም ቋንቋ አይገኙም
ar: ليس كل أداة متوفرة في كل لغة
az: Hər alət bütün dillərdə mövcud deyil
bg: Не всеки инструмент е наличен на всеки език
bn: সব রকম টুল সব ককম ভাষায় উপলব্ধ নয়
cs: Ne každý nástroj je dostupný ve všech jazycích
da: Ikke alle værktøjer findes på alle sprog
de: Nicht jedes Tool ist in jeder Sprache verfügbar
el: Δεν είναι διαθέσιμο κάθε εργαλείο σε κάθε γλώσσα
es: No todas las herramientas están disponibles en todos los idiomas
et: Kõik tööriistad ei ole kõigis keeltes saadaval
fa: تمام ابزار به تمام زبان‌ها در دسترس قرار ندارند
fi: Kaikki työkalut eivät ole saatavissa joka kielellä.
fil: Ang bawat tool ay hindi available sa bawat wika
fr: Tous les outils ne sont pas disponibles dans toutes les langues
gu: બધી જ ભાષામાં બધાં જ સાધનો/ટુલ્સ પ્રાપ્ય નથી
he: לא כל כלי זמין בכל שפה
hi: सभी टूल सभी भाषा में उपलब्ध नहीं होते
hr: Nisu svi alati dostupni na svakom od jezika
hu: Nem minden eszköz áll rendelkezésre minden nyelven
id: Tidak semua alat tersedia dalam setiap bahasa
it: Gli strumenti disponibili variano a seconda della lingua
ja: 全言語ですべてのツールが利用できるわけではありません
ko: 모든 언어로 모든 도구를 이용할 수 있지는 않습니다
lo: ບໍ່ມີເຄື່ອງມືໃດໆໃຫ້ບໍລິການໃນທຸກໆພາສາ.
lt_lt: Ne kiekvienas įrankis pateikiamas kiekviena kalba
lv: Ne visi rīki ir pieejami visās valodās.
mg: Tsy ny fitaovana rehetra no voadika amin'ny fiteny samihafa
mk: Не се сите алатки достапни на сите јазици
mr: प्रत्येक साधन प्रत्येक भाषेत उपलब्ध नसते
ms: Tidak semua alat tersedia dalam setiap bahasa
nl: Niet elke tool is beschikbaar in elke taal
no: Ikke alle verktøy er tilgjengelig på alle språk
pa: ਹਰੋਕ ਡੂਲ ਹਰੇਕ ਭਾਸ਼ਾ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ ।
pl: Nie każde narzędzie jest dostępne w każdym języku
pt_pt: Nem todas as ferramentas estão disponíveis em todos os idiomas
ro: Nu toate instrumentele sunt disponibile în toate limbile
ru: Не все инструменты доступны на всех языках
sk: Nie všetky nástroje sú dostupné vo všetkých jazykoch
sl: Vsa orodja niso na voljo v vseh jezikih
sq: Jo çdo mjet është i disponueshëm në çdo gjuhë
sr_rs: Сви алати нису доступни на сваком језику
sv: Alla verktyg finns inte på alla språk.
sw: Si kila chombo kinapatikana kwa kila lugha
ta: எல்லா உபகரணங்களும் எல்லா மொழியிலும் இல்லை
te_in: ప్రతి టూల్ ప్రతి భాషలో అందుబాటులో ఉండదు
th_th: มีเครื่องมือไม่ครบทุกภาษา
tr_tr: Her araç her dilde kullanıma hazır değildir
uk: Деякі інструменти недоступні на усіх мовах
ur: ہر زبان میں ہر ٹُول دستیاب نہیں ہے۔
vi: Không phải mọi công cụ đều có sẵn trong mọi ngôn ngữ.
zh_hans: 有些工具暂未涵盖所有的语种
zh_hant: 並非所有工具都包含所有語言的版本

source: Settings
af: Instellings
am: ድባቦች
ar: إعدادات
az: Parametrlər
bg: Настройки
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fa: تنظیمات
fil: Mga Setting
fr: Paramètres
gu: સુયોજન
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
lo: ການຕິດຕັ້ງ
lt_lt: Nustatymai
lv: Iestatījumi
mg: Fikirakiràna
mk: Поставки
mr: टीपा मांडणी मांडणी
ms: Tetapan
nl: Instellingen
no: Innstillinger
pa: ਸੈਟਿੰਗ
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sq: Kushtet
sr_rs: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te_in: సెట్టింగ్స్
th_th: การตั้งค่า
tr_tr: Ayarlar
uk: Параметри
ur: ترتیب
vi: Các thiết lập
zh_hans: 设置
zh_hant: 設定

source: Download Error
af: Aflaai fout
ar: خلل في التحميل
az: Yükləmə xətası
bg: Грешка в изтеглянето
bn: ডাউনলোড এরর
cs: Chyba při stahování
da: Overførselsfejl
de: Fehler beim Download
el: Σφάλμα Λήψης
es: Error de descarga
et: Allalaadimisviga
fa: خطای دانلود
fil: Error sa Pag-download
fr: Erreur de téléchargement
gu: ડાઉનલોડમાં ભૂલ થઈ
he: שגיאה בהורדה
hi: डाउनलोड त्रुटि
hr: Pogreška preuzimanja
hu: Letöltés hibája
id: Kesalahan Unduhan
it: Errore di download
ja: ダウンロードエラー
ko: 다운로드 오류
lo: ການດາວໂຫຼດບໍ່ຖືກຕ້ອງ
lt_lt: Parsisiuntimo klaida
lv: Lejupielādes kļūda
mk: Грешка при преземањето
mr: टीपा नियंत्रकांस सावध करा डाऊनलोडच्या चुका
ms: Ralat Muat Turun
nl: Downloadfout
no: Nedlastingsfeil
pa: ਡਾਊਨਲੋਡ ਗਲਤੀ
pl: Błąd pobrania
pt_pt: Erro ao transferir
ro: Eroare de descărcare
ru: Ошибка загрузки
sk: Chyba sťahovania
sl: Napaka pri nalaganju
sq: Shkarkuar gabim
sr_rs: Грешка приликом преузимања
sw: Makosa ya Upakuzi
ta: பதிவிறக்க பிழை
te_in: డౌన్లోడ్ ఎర్రర్
th_th: ข้อผิดพลาดในการดาวน์โหลด
tr_tr: İndirme Hatası
uk: Не завантажено
ur: ڈاؤن لوڈ میں غلطی
vi: Lỗi Tải về
zh_hans: 下载出错
zh_hant: 下載錯誤

# no_internet_title
source: No internet connection
af: Geen internetverbinding
ar: لا يوجد اتصال بالإنترنت
az: İnterner bağlantısı yoxdur
bg: Няма връзка с интернет
cs: Nemáte připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Χωρίς σύνδεση στο διαδίκτυο
es: No hay conexión a internet
et: Võrguühenduseta
fa: اتصال اینترنتی وجود ندارد
fil: Walang koneksyon sa internet
fr: Aucune connexion Internet
he: אין חיבור לאינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak ada koneksi internet
it: Nessuna connessione internet
ja: インターネット接続がありません
ko: 인터넷 연결 없음
lo: ບໍ່ມີການເຊື່ອມຕໍ່ອິນເຕີເນັດ
lt_lt: Nėra interneto ryšio
lv: Nav savienojuma ar internetu
mr: इंटरनेट कनेक्शन नाही
ms: Tiada sambungan Internet
nl: Geen internetverbinding
no: Ingen internettilkobling
pa: ਕੋਈ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia internetowego
pt_pt: Sem ligação à Internet
ro: Nu există conexiune la internet
ru: Отсутствует подключение к Интернету
sk: Žiadne internetové pripojenie
sl: Brez internetne povezave
sr_rs: Нема интернет везе
sw: Hakuna muunganisho wa mtandao.
te_in: ఇంటర్నెట్ కనెక్షన్ లేదు
th_th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr_tr: İnternet bağlantısı yok
uk: Немає підключення до Інтернету
ur: کوئی انٹرنیٹ کنیکشن نہیں ہے
vi: Không có kết nối internet
zh_hans: 没有网络连接
zh_hant: 無網路連線
