Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# share_tool_screen_tutorial.mirrored_experience.message
source: As you scroll the tool on your phone, your friend's screen will respond in the same way. This allows you to walk through a tool together on 2 devices at the same time.
af: Terwyl jy die hulpmiddel op jou foon blaai, sal jou vriend se foon op dieselfde manier reageer. Dit laat jou toe om die hulpmiddel saam op 2 toestelle op dieselfde tyd te verken.
ar: أثناء تمرير الأداة على هاتفك، ستستجيب شاشة صديقك بنفس الطريقة. هذا يتيح لك بالتنقل عبر الأداة معاً على جهازين في نفس الوقت.
az: Aləti telefonunuzda sürüşdürdükdə dostunuzum ekranı da eyni reaksiyanı verəcək. Bu, sizə eyni vaxtda iki cihazda aləti birgə nəzərdən keçirməyə imkan verir.
bg: Когато превърташ екрана на приложението на смартфона си, същото ще се случва и на екрана на другия човек. Това позволява да използваш приложение на 2 устройства едновременно.
bn: যেই আপনি আপনার ফোনের মধ্যে টুলটিকে স্ক্রোল করবেন, আপনার বন্ধুর স্ক্রিন একইভাবে সাড়া দেবে I এটি আপনাকে একটি টুলের মধ্য দিয়ে দুটি যন্ত্রের উপরে একসাথে একই সময়ে যেতে অনুমতি দেবে I
cs: Při posouvání nástroje na vašem telefonu se stejným způsobem posunuje obrazovka vašeho přítele. To vám umožní společně procházet nástroj na dvou zařízeních zároveň.
da: Mens du ruller frem i værktøjet på din telefon, vises det samme på din vens skærm. Dette giver dig mulighed for at gennemgå et værktøj sammen på 2 enheder på samme tidspunkt.
de: Wenn du das Tool auf deinem Telefon scrollst, reagiert der Bildschirm deines Freundes auf die gleiche Weise. So könnt ihr 1 Tool auf 2 Geräten gleichzeitig durchgehen.
el: Καθώς μετακινείτε το εργαλείο στο τηλέφωνό σας, η οθόνη του φίλου σας θα ανταποκρίνεται με τον ίδιο τρόπο. Αυτό σας επιτρέπει να χρησιμοποιήσετε ένα εργαλείο μαζί σε 2 συσκευές ταυτόχρονα.
es: Cuando desplaces la herramienta por tu teléfono, la pantalla de tu amigo responderá de la misma manera. De ese modo podréis recorrer una herramienta juntos en 2 dispositivos a la vez.
et: Kui kerid oma telefonis tööriista kuva, näeb seda ka su sõber. Nii saad tööriistaga tutvuda korraga 2 seadmel.
fa: زمانی که ابزار را در تلفنتان پیمایش می‌کنید، صفحه دوستتان به همان صورت پاسخ خواهد داد. این امر به شما امکان می‌دهد تا از طریق یک ابزار روی 2 دستگاه در زمان یکسان پیش بروید.
fi: Liikkueassasi työkalussa puhelimellasi myös ystäväsi näyttö toimii samalla tavoin. Täten työkalun käyttöön voi perehdyttää kahdella laitteella yhtäaikaisesti.
fil: Habang ini-scroll mo ang tool sa iyong telepono, tutugon ang screen ng kaibigan mo sa parehong paraan. Bibigyang-daan ka nito para sabay ninyong masiyasat ang tool sa 2 device.
fr: En faisant défiler l'outil sur votre téléphone, l'écran de votre ami se comporte de la même manière. Ce comportement vous permet de naviguer simultanément dans un outil ensemble sur 2 appareils.
gu: જ્યારે તમે તમારા ફોન પર Tool સ્ક્રોલ કરો છો, ત્યારે તમારા મિત્રની સ્ક્રીન તે જ રીતે પ્રતિસાદ આપશે. આ તમને એક સાથે તે જ સમયે ૨ ઉપકરણો પર એક Tool દ્વારા ચાલવાની મંજૂરી આપે છે.
he: כאשר אתה גולל את הכלי בטלפון, המסך של חברך יגיב באותה צורה. זה מאפשר לכם לעבור על הכלי יחד בשני מכשירים בו זמנית.
hi: जैसे-जैसे आप अपने फ़ोन पर टूल स्क्रॉल करते जाते हैं, वैसे-वैसे आपके दोस्त की स्क्रीन प्रतिउत्तर देगी। यह आपको एक ही समय में 2 उपकरणों पर एक साथ एक टूल्ल को देखने की अनुमति देगा।
hr: Dok pregledavate alat na svojem telefonu, zaslon vašeg prijatelja istovjetno će reagirati. To vam omogućuje da zajedno pregledavate alat na dva uređaja istovremeno.
hu: Miközben az eszközt görgeted a telefonodon, az ismerősöd ugyanilyen módon reagál. Ez lehetővé teszi, hogy 2 készüléken egyidejűleg közösen végigjárjátok az eszközt.
id: Saat Saudara scrool sarana di ponsel Saudara, layar teman Saudara akan menanggapi dengan cara yang sama. Ini memungkinkan Saudara untuk berjalan melalui sarana bersama di 2 perangkat sekaligus.
it: Se fai scorrere lo schermo del tuo telefono, la stessa cosa succederà sullo schermo del tuo amico. Ciò consente di esaminare uno strumento su 2 dispositivi alla volta.
ja: お使いのスマートフォンでツールをスクロールすると、お友達の画面も同様に動作します。これにより、2つのデバイス上で同時にツールの使い方を見せることができます。
ko: 휴대폰에서 도구를 스크롤하면, 친구의 화면도 같은 방식으로 반응합니다. 이렇게 하면 동시에 2개의 기기에서 도구를 사용할 수 있습니다.
lo: ໃນຂະນະທີ່ທ່ານເລື່ອນເຄື່ອງມືຢູ່ໂທລະສັບຂອງທ່ານ, ໜ້າຈໍຂອງໝູ່ຂອງທ່ານກໍຈະຕອບສະໜອງໃນທາງດຽວກັນ. ສິ່ງນີ້ເຮັດໃຫ້ທ່ານເບິ່ງຜ່ານເຄື່ອງມືພ້ອມກັນຢູ່ອຸປະກອນ 2 ເຄື່ອງໃນເວລາດຽວກັນ.
lt_lt: Jums slenkant įrankiu savo telefone, jūsų draugo ekranas reaguos taip pat. Šitaip galėsite kartu apžvelgti įrankį 2 įrenginiuose vienu metu.
lv: Ritinot rīku savā tālrunī, tava drauga ekrānā notiks tas pats. Šī funkcija ļauj vienlaicīgi izmantot vienu rīku 2 dažādās ierīcēs.
mr: तुम्ही साधन तुमच्या फोनवर स्क्रॉल केल्यावर तुमच्या मित्राच्या फोनवर देखील ते तसेच स्क्रॉल होईल. अशा प्रकारे तुम्ही 2 उपकरणांवर एकाच वेळी साधनाची माहिती देऊ शकाल.
ms: Apabila anda menatal alat pada telefon anda, skrin rakan anda akan bertindak balas dengan cara yang sama. Ini membolehkan anda menggunakan alat bersama pada 2 peranti secara serentak.
nl: Terwijl je met het hulpprogramma door je telefoon scrolt, reageert het scherm van je vriend op dezelfde manier. Op deze manier kun je op 2 apparaten tegelijkertijd door het programma gaan.
no: Når du blar gjennom verktøyet på telefonen din, vil skjermen til vennen reagere på samme måte. Dette lar deg gå gjennom et verktøy sammen på 2 enheter samtidig.
pa: ਜਿਵੇਂ ਤੁਸੀਂ ਆਪਣੇ ਫੋਨ ਤੇ ਟੂਲ ਨੂੰ ਸਕ੍ਰੌਲ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਦੋਸਤ ਦੀ ਸਕ੍ਰੀਨ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਜਵਾਬ ਦੇਵੇਗੀ। ਇਹ ਤੁਹਾਨੂੰ ਇੱਕੋ ਸਮੇਂ ਇੱਕ ਟੂਲ ਦੇ ਨਾਲ 2 ਡਿਵਾਈਸਾਂ ਤੇ ਇਕੱਠੇ ਚੱਲਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ।
pl: Przy przewijaniu tekstu w narzędziu, to samo będzie się działo na drugim telefonie. Pozwala to na wspólne korzystanie z narzędzia na dwóch urządzeniach jednocześnie.
pt_pt: Quando navegas na ferramenta no teu telemóvel, o ecrã do teu amigo fará o mesmo. Isto permite que naveguem na ferramenta juntos, em dois dispositivos em simultâneo.
ro: Pe măsură ce derulezi instrumentul pe telefonul tău, ecranul prietenului tău va răspunde la fel. Acest lucru vă permite să folosiți un instrument împreună pe 2 dispozitive în același timp.
ru: Когда вы будете пролистывать инструмент на своем телефоне, на экране вашего друга будет происходить то же самое. Это позволит вам изучать инструмент вместе на 2 устройствах одновременно.
sk: Počas prechádzania nástroja v telefóne bude kamarátov telefón reagovať rovnako. To vám umožní spoločne prechádzať nástrojom na 2 zariadeniach naraz.
sl: Ko se pomikate po orodju na vašem telefonu, se bo telefon prijatelja odzival enako. Tako se lahko sprehodite po orodju na 2 napravah naenkrat.
sr_rs: Док померате алатку на свом телефону, екран вашег пријатеља ће реаговати на исти начин. Ово вам омогућава да истовремено заједно пређете преко алатке на 2 уређаја.
sv: När du bläddrar med verktyget på din telefon svarar din väns skärm på samma sätt. Detta gör att ni kan gå igenom ett verktyg tillsammans på två enheter samtidigt.
sw: Unavyobiringiza zana kwenye simu yako, skrini ya rafiki yako itaanza kujibu kwa njia iyo hiyo. Hili litakuwezesha kutembea kwenye zana moja pamoja kupitia vifaa viwili kwa wakati mmoja.
ta: உங்கள் தொலைபேசியில் கருவியை உருட்டும்போது, உங்கள் நண்பரின் திரை அதே வழியில் பதிலளிக்கும். ஒரே நேரத்தில் 2 சாதனங்களில் ஒன்றாக ஒரு கருவி வழியாக நடக்க இது உங்களை அனுமதிக்கிறது.
te_in: మీ ఫోనుపై పరికరంను మీరు స్క్రోల్ చేసినప్పుడు, మీ స్నేహితుని స్క్రీన్ అదే విధంగా ప్రతిస్పందిస్తుంది. ఒకే సమయంలో 2 పరికరాలపై కలిసి పరికరం గుండా నిడిచేందుకు ఇది మీకు అనుమతిస్తుంది.
th_th: เมื่อคุณเลื่อนเครื่องมือขึ้นลงบนโทรศัพท์ หน้าจอของเพื่อนจะตอบสนองในลักษณะเดียวกัน สิ่งนี้ช่วยให้คุณสามารถดูเครื่องมือพร้อมกันบนอุปกรณ์ 2 เครื่องในเวลาเดียวกัน
tr_tr: Aracı telefonunda kaydırırken arkadaşının ekranı da aynı biçimde tepki verir. Bu, aynı anda 2 cihazda bir aracın özellikleri üzerinden geçmene olanak tanır.
uk: На екрані вашого друга буде показуватися те, що ви переглядаєте в інструменті на вашому телефоні. Це дозволить зробити огляд інструменту одночасно на двох пристроях.
ur: جب آپ اپنے فون پر ٹول کو سکرول کرتے ہیں تو آپ کے دوست کی سکرین بھی اسی طرح ردعمل ظاہر کرے گی۔ یہ آپ کو ایک ہی وقت میں 2 آلات پر ایک ٹول میں سے اکٹھے گزرنے کی سہولت دیتا ہے۔
vi: Khi bạn lướt công cụ trên điện thoại của mình, màn hình của bạn bè cũng sẽ được lướt theo. Điều này sẽ giúp bạn và người nghe có thể xem cùng công cụ cùng lúc trên 2 thiết bị khác nhau.
zh_hans: 当你在手机上滚动浏览这款工具时，你好友的屏幕将同步显示相同的内容。这样，你们就可以同时在2台设备上一起浏览工具。
zh_hant: 當你在手機上捲動工具時，好友的螢幕畫面也會隨之捲動。因此，你們可以同時在 2 個裝置上一起瀏覽工具。

# share_tool_screen_tutorial.get_started.title
source: Get started
af: Kom ons begin
ar: ابدأ
az: Başla
bg: Започнете
bn: শুরু করুন
cs: Začít
da: Kom godt i gang
de: Beginnen
el: Αρχίστε
es: Empezar
et: Alustamine
fa: شروع کنید
fi: Aloittaminen
fil: Magsimula
fr: Commencer
gu: શરૂ કરો
he: בואו נתחיל
hi: शुरू हो जाएं
hr: Započnite
hu: Első lépések
id: Mari Mulai
it: Per iniziare
ja: 始める
ko: 시작하기
lo: ເລີ່ມເລີຍ
lt_lt: Pradėti
lv: Sākt
mr: सुरु करा
ms: Bermula
nl: Aan de slag
no: Kom i gang
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt_pt: Começar
ro: Să începem
ru: Начать
sk: Začať
sl: Začetek
sr_rs: Започни
sv: Kom igång
sw: Anza
ta: தொடங்கவும்
te_in: ప్రారంభించడానికి
th_th: เริ่มต้นใช้งาน
tr_tr: Başlayın
uk: Розпочати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用

# share_tool_screen_tutorial.get_started.message
source: Send the link to one or more people to start a screen sharing session now.
af: Stuur die skakel na een of meer mense om nou 'n skermdeelsessie te begin.
ar: أرسل الرابط إلى شخص أو أكثر لبدء جلسة مشاركة الشاشة الآن.
az: Ekran paylaşma sessiyasını indi başlatmaq üçün keçidi bir və ya daha çox nəfərə göndər. Bu təcrübə hal-hazırda bütün iştirakçıların cihazlarında yüklənmiş GodTools tətbiqinin olmasını tələb edir.
bg: Изпрати връзката до един или повече хора, за да започнеш сесия за отдалечено споделяне сега. За това е нужно всички участници да имат приложението GodTools на техните устройства.
bn: এখনই একটি স্ক্রিন শেয়ার করা সেশন শুরু করতে এক বা একাধিক লোকদের কাছে লিঙ্কটিকে পাঠান I
cs: Odešlete odkaz jedné nebo více osobám a začněte ihned sdílet obrazovku.
da: Send linket til en eller flere personer for at starte en skærmdelingssession nu.
de: Sende den Link an eine oder mehrere Personen, um jetzt eine Bildschirmfreigabe zu starten. Für diese Erfahrung müssen derzeit alle Teilnehmer die GodTools-App auf ihr Gerät herunterladen.
el: Στείλτε τον σύνδεσμο σε ένα ή περισσότερα άτομα για να ξεκινήσετε μια συνεδρία κοινής χρήσης οθόνης τώρα.
es: Envía el enlace a una persona o más para iniciar ahora una sesión de pantalla compartida.
et: Saada link ühele või mitmele inimesele, et kohe ekraanikuva jagamist alustada.
fa: اکنون لینک را به یک یا چندین نفر برای شروع جلسه اشتراک‌گذاری صفحه ارسال کنید.
fi: Lähetä linkki vähintään yhdelle henkilölle aloittaaksesi näytönjaon.
fil: Ipadala ang link sa isa o higit pang tao para simulan ngayon ang session ng pagbabahagi ng screen.
fr: Envoyez le lien à une ou plusieurs personnes pour commencer une session de partage d'écran maintenant.
gu: સ્ક્રીન વહેંચણી સત્ર શરૂ કરવા માટે એક અથવા વધુ લોકોને લિંક મોકલો.
he: שלח את הקישור לאדם אחד או יותר כדי להתחיל את שיתוף המסך עכשיו.
hi: एक या अधिक लोगों के लिए लिंक भेजें अब स्क्रीन साझाकरण सत्र शुरू करें।
hr: Pošaljite vezu jednoj osobi ili većem broju osoba da biste pokrenuli sesiju dijeljenja zaslona. Za ovo iskustvo svi sudionici moraju imati instaliranu aplikaciju GodTools.
hu: Küldd el a hivatkozást egy-két embernek, hogy elindíthass egy képernyőmegosztó munkamenetet. Ennek az élménynek jelenleg előfeltétele minden résztvevőnél a GodTools app letöltése saját eszközére.
id: Kirim tautan ke satu atau lebih orang untuk memulai sesi berbagi layar sekarang.
it: Invia il link a una o più persone per iniziare subito una sessione di condivisione di schermo.
ja: リンクを1人またはそれ以上の人々に送信して、画面共有セッションを今すぐ開始しましょう。
ko: 지금 한 명 이상에게 링크를 보내서 화면 공유 세션을 시작하세요.
lo: ສົ່ງລິ້ງໄປຫາໜຶ່ງຄົນ ຫຼື ຫຼາຍກວ່າໜຶ່ງຄົນເພື່ອເລີ່ມເຊດຊັນແບ່ງປັນທາງໄກດຽວນີ້.
lt_lt: Nusiųskite nuorodą vienam ar daugiau žmonių, kad pradėtumėte ekranų bedrinimo sesiją jau dabar.
lv: Lai sāktu ekrāna koplietošanu, nosūti saiti vienam vai vairākiem cilvēkiem.
mr: स्क्रीन शेअरिंग सत्र आता सुरू करण्यासाठी लिंक एक किंवा अधिक लोकांना पाठवा.
ms: Hantar pautan kepada seorang atau lebih untuk memulakan sesi perkongsian skrin sekarang. Buat masa ini, pengalaman ini memerlukan semua peserta memuat turun aplikasi GodTools pada peranti mereka.
nl: Stuur de koppeling naar een of meer mensen om het delen van het scherm te starten. Voor deze ervaring moeten deelnemers momenteel de GodTools-app op hun apparaat hebben gedownload.
no: Send koblingen til én eller flere personer for å starte en skjermdelingsøkt nå. For å gjøre dette (for øyeblikket) må alle deltakerne ha lastet ned GodTools-appen på enheten deres.
pa: ਹੁਣੇ ਇੱਕ ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਜਾਂ ਵਧੇਰੇ ਲੋਕਾਂ ਨੂੰ ਲਿੰਕ ਭੇਜੋ।ਹੈ।
pl: Wyślij link do jednej lub więcej osób, aby rozpocząć sesję udostępniania ekranu.
pt_pt: Envia a ligação para uma ou mais pessoas para iniciar agora uma sessão de partilha de ecrã.
ro: Trimite linkul către una sau mai multe persoane pentru a începe o sesiune de partajare ecran acum.
ru: Отправьте ссылку хотя бы одному человеку, чтобы запустить сеанс трансляции экрана.
sk: Pošli odkaz jednému alebo viacerým ľuďom a spusti reláciu zdieľania obrazovky.
sl: Pošlji povezavo eni ali več osebam za začetek seje deljenja zaslona zdaj. Za to izkušnjo morajo vsi udeleženci trenutno na napravi imeti nameščeno aplikacijo GodTools.
sr_rs: Пошаљите везу једној или више особа да бисте одмах започели сесију дељења екрана.
sv: Skicka länken till en eller flera personer för att starta en skärmdelningssession nu.
sw: Tuma kiungo kwa mtu mmoja ama zaidi ili kuanza sasa kipindi cha kuchangia kupitia kuonyesha skrini.
ta: திரை பகிர்வு அமர்வை இப்போது தொடங்க ஒன்று அல்லது அதற்கு மேற்பட்ட நபர்களுக்கு இணைப்பை அனுப்பவும்.
te_in: స్క్రీన్ షేరింగ్ సెషన్‌ను ప్రారంభించడానికి లింక్‌ను ఒకటి లేదా అంతకంటే ఎక్కువ మందికి పంపండి.
th_th: ส่งลิงก์ไปยังบุคคลตั้งแต่หนึ่งคนขึ้นไปเพื่อเริ่มเซสชันการแชร์หน้าจอทันที ปัจจุบันประสบการณ์นี้กำหนดให้ผู้เข้าร่วมทุกคนต้องดาวน์โหลดแอป GodTools บนอุปกรณ์ของตน
tr_tr: Şimdi bir ekran paylaşma oturumu başlatmak için bağlantıyı bir veya daha fazla kişiye gönder.
uk: Відправте посилання людям, з якими ви хочете розпочати сеанс демонстрації екрану.
ur: ابھی سکرین شیئرنگ سیشن شروع کرنے کے لیے ایک یا زیادہ افراد کو ربط ارسال کریں۔
vi: Gửi link tới một hoặc nhiều người để bắt đầu chia sẻ màn hình ngay bây giờ.
zh_hans: 将链接发送给一个或多个人，立即开始共享屏幕。
zh_hant: 將連結傳送給一人或多人，以立即開始螢幕分享會.
