Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# tool_offline_favorite_message
source: Make a tool available offline by tapping the heart icon, which adds it to your favorites.
af: Maak die hulpmiddel beskikbaar deur die hart-ikoon te tik wat dit tot jou gunstelinge sal byvoeg.
ar: اجعل الأداة متوفرة في وضع عدم الاتصال عبر النقر على أيقونة القلب الذي يضيفها إلى المفضلة.
az: Ürək düyməsinə toxunmaqla aləti sevimlilərinizə əlavə edib ondan oflayn rejimdə istifadə edin.
bg: Направете инструмента достъпен офлайн чрез докосване на иконката сърце, което ще го добави към Вашите любими.
bn: একটি টুলকে অফলাইনে উপলব্ধ করুন হার্ট আইকনকে ট্যাপ করার দ্বারা যা এটিকে আপনার পছন্দের সঙ্গে যুক্ত করে I
cs: Klepnutím na ikonu srdíčka přidáte nástroj do svých oblíbených a budete jej mít k dispozici offline.
da: Gør et værktøj tilgængeligt offline ved at trykke på hjerteikonet, som tilføjer det til dine favoritter.
de: Nutze ein Tool offline, indem du auf das Herzsymbol tippst und es dadurch zu deinen Favoriten hinzufügst.
el: Κάντε το εργαλείο διαθέσιμο offline πατώντας το εικονίδιο με την καρδιά που το προσθέτει στα αγαπημένα σας.
es: Haz que una herramienta esté disponible sin conexión tocando el icono de corazón, que la agrega a tus favoritos.
et: Tee tööriist kättesaadavaks võrguühenduseta, puudutades südameikoonil, et lisada see lemmikute hulka.
fa: با ضربه زدن روی آیکون قلب، که ابزار را به موارد دلخواه اضافه می‌کند، آن را به صورت آفلاین در دسترس قرار دهید.
fi: Ota työkalu käyttöön offline-tilassa sydänkuvaketta napauttamalla, jolloin se lisätään suosikkeihisi.
fil: Gawing available offline ang isang tool sa pamamagitan ng pag-tap sa pusong icon na magdaragdag dito sa mga paborito mo.
fr: Rendez un outil disponible hors connexion en touchant l'icône cœur, ce qui permet de l'ajouter à vos favoris.
gu: હાર્ટ આઇકોનને ટેપ કરીને Tool ને ઓફ઼લાઇન ઉપલબ્ધ બનાવો જે તેને તમારા મનપસંદમાં ઉમેરે છે.
he: הפוך כלי לזמין במצב לא מקוון על ידי הקשה על סמל הלב שמוסיף אותו למועדפים שלך.
hi: टूल को पसंदीदा में जोड़ने वाले 'दिल' चिन्ह को टैप करके आप उस टूल को ऑफलाइन उपलब्ध कर सकते हैं।
hr: Alat može biti raspoloživ i izvan mreže ako dodirnete ikonu srca, čime ga dodajete u svoje omiljene.
hu: Offline elérhetővé teheted az eszközt a szív ikonra kattintva, amivel hozzáadod a kedvenceidhez.
id: Jadikan sarana tersedia secara offline dengan mengetuk ikon hati, yang menambahkannya ke favorit Anda.
it: Tocca l'icona a cuore per aggiungere uno strumento ai preferiti e renderlo disponibile offline.
ja: ハートアイコンをタップすると、お気に入りに追加され、オフラインで利用できるようになります。
ko: 하트 아이콘을 탭하여 즐겨찾기에 추가해서 오프라인에서도 도구를 사용하세요.
lo: ເຮັດໃຫ້ສາມາດໃຊ້ເຄື່ອງມືແບບອອບລາຍໂດຍການແຕະໄອຄອນຫົວໃຈ ເຊິ່ງຈະເປັນການເພີ່ມເຄື່ອງມືໃສ່ລາຍການທີ່ມັກຂອງທ່ານ.
lt_lt: Įrankį galima naudoti atsijungus, paspaudus širdelės piktogramą, kuri prideda ją prie mėgstamiausių.
lv: Padari rīku pieejamu bezsaistē, nospiežot sirds ikonu, lai pievienotu to izlasei.
mr: साधनाला आपल्या पसंतीत जोडणाऱ्या 'ह्रदय' चिन्हावर टॅप करून ते साधन ऑफलाइन उपलब्ध करा.
ms: Menjadikan sesuatu alat tersedia semasa luar talian dengan mengetik pada ikon hati yang akan menambahkannya ke kegemaran anda.
nl: Maak een hulpprogramma ook offline beschikbaar door op het hartje te tikken en het toe te voegen aan je favorieten.
no: Gjør et verktøy tilgjengelig offline ved å trykke på hjerteikonet – det legges da i Favoritter.
pa: ਦਿਲ ਦੇ ਆਈਕਨ ਨੂੰ ਟੈਪ ਕਰਕੇ ਇੱਕ ਟੂਲ ਨੂੰ ਆਫਲਾਈਨ ਉਪਲੱਬਧ ਕਰੋ ਜੋ ਇਸਨੂੰ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਵਿੱਚ ਜੋੜਦਾ ਹੈ।
pl: Stukając w ikonę serca, dodasz narzędzie do ulubionych i sprawisz, że będzie dostępne offline.
pt_pt: Para ficares com uma ferramenta disponível offline, toca no ícone de coração para a adicionares aos teus favoritos.
ro: Un instrument va fi disponibil offline dacă apeși pictograma inimă, care îl adaugă la Favorite.
ru: Нажав на значок сердца, вы добавите инструмент в избранное, что сделает его доступным, даже когда вы не в сети.
sk: Ak chceš, aby bol nástroj dostupný offline, ťukni na ikonku srdca, ktorým ho pridáš medzi obľúbené.
sl: Če želite, da bo orodje na voljo brez povezave, se dotaknite ikone srca in jo dodajte med priljubljene.
sr_rs: Омогући да алатка буде доступна ван мреже тако што ћете додирнути иконицу срце која ће је додати у омиљене.
sv: Gör ett verktyg tillgängligt utan internetuppkoppling genom att trycka på hjärtikonen. Då läggs det till i dina favoriter.
sw: Fanya zana ipatikane nje ya mkondo kwa kudonoa ikoni ya moyo inayoiongeza kwenye Vipendwa vyako.
ta: உங்கள் விருப்பங்களில் சேர்க்கும் இதய ஐகானைத் தட்டுவதன் மூலம் ஒரு கருவியை ஆஃப்லைனில் கிடைக்கும்.
te_in: మీ ఇష్టమైన వాటికి జోడించే హృదయ ఐకాన్‌ను తట్టడం ద్వారా ఒక సాధనాన్ని ఆఫ్‌లైన్‌లో అందుబాటులో ఉంచండి.
th_th: ทำให้เครื่องมือพร้อมใช้งานแบบออฟไลน์โดยแตะที่ไอคอนรูปหัวใจเพื่อเพิ่มไว้ในรายการโปรดของคุณ
tr_tr: Kalp simgesine dokunup favorilerine ekleyerek bir aracı çevrim dışı kullanılabilir hâle getir.
uk: Інструмент буде доступним у режимі офлайн, якщо торкнутись значка серця. Його буде додано до улюбленого.
ur: دل کے آئیکن پر ٹیپ کر کے کسی ٹول کو آف لائن دستیاب کرائیں جو اسے آپ کے پسندیدگان میں شامل کر دیتا ہے۔
vi: Để sử dụng công cụ khi không có mạng internet, bấm vào biểu tượng trái tim để đưa công cụ vào phần Ưa thích của bạn.
zh_hans: 要离线使用某个工具，请点击心形图标将其添加到收藏夹。
zh_hant: 點擊愛心圖示，將工具新增至你的最愛，就能離線使用工具。

# tool_category_conversation_starter
source: Conversation Starter
af: Gespreksinlyding
ar: باديء المحادثة
az: Söhbət başladıcı
bg: Започване на разговор
bn: কথোপকথন শুরু করা
cs: Zahájení konverzace
da: Samtalestarter
de: Gesprächsstarter
el: Εκκίνηση Συζήτησης
es: Iniciar conversación
et: Vestluse alustaja
fa: آغازگر مکالمه
fi: Keskustelunaloittaja
fil: Nagsisimula ng Pag-uusap
fr: Lanceur de conversation
gu: વાર્તાલાપ પ્રારંભ
he: מתחיל שיחה
hi: वार्तालाप आरंभक
hr: Poticaj na razgovor
hu: Beszélgetés indító
id: Permulaan Percakapan
it: Per rompere il ghiaccio
ja: 会話のきっかけ
ko: 대화 시작
lo: ຜູ້ເລີ່ມການສົນທະນາ
lt_lt: Pokalbiui pradėti
lv: Sarunas uzsākšanai
mr: संभाषण आरंभ
ms: Pemula Pembualan
nl: Gespreksstarter
no: Samtalestarter
pa: ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰਨ ਵਾਲਾ
pl: Temat do rozmów
pt_pt: Início de conversa
ro: Inițierea Conversațiilor
ru: Помощник в диалоге
sk: Téma na začatie konverzácie
sl: Začenjanje pogovora
sr_rs: Почетак разговора
sv: Samtalsöppnare
sw: Kianzilishi cha Gumzo
ta: உரையாடலை தொடங்க
te_in: సంభాషణ స్టార్టర్
th_th: ผู้เริ่มบทสนทนา
tr_tr: Konuşma Başlatıcı
uk: Початок розмови
ur: گفتگو کے آغاز میں مددگار
vi: Bắt đầu cuộc trò chuyện
zh_hans: 对话开场白
zh_hant: 開場白

# tool_category_growth
source: Christian Growth
af: Christelike Groei
ar: النمو المسيحي
az: Məsihçilikdə böyümə
bg: Християнско израстване
bn: খ্রিষ্টীয় বিকাশ
cs: Křesťanský růst ve víře
da: Kristen vækst
de: Christliches Wachstum
el: Πνευματική Ανάπτυξη
es: Crecimiento cristiano
et: Areng kristlasena
fa: کریستین گروث
fi: Kasvaminen kristittynä
fil: Pag-unlad ng Kristiyano
fr: Croissance chrétienne
gu: ખ્રિસ્તી વિકાસ
he: גדילה נוצרית
hi: मसीही विकास
hr: Kršćanski rast
hu: Hitbeli növekedés
id: Pertumbuhan Kristen
it: Crescita di vita cristiana
ja: クリスチャンとしての成長
ko: 그리스도인 성장
lo: ການເຕີບໃຫຍ່ຂອງຊາວຄຣິດ
lt_lt: Krikščionio augimas
lv: Kristīgā izaugsme
mr: ख्रिस्ती वाढ
ms: Kemajuan Kristian
nl: Christelijke groei
no: Kristen vekst
pa: ਮਸੀਹੀ ਵਿਕਾਸ
pl: Rozwój Chrześcijanina
pt_pt: Crescimento espiritual
ro: Creșterea în credință
ru: Духовный рост
sk: Rozvoj kresťanstva
sl: Krščanska rast
sr_rs: Хришћанско узрастање
sv: Främjande av kristen tro
sw: Ukuaji wa Kikristo
ta: கிறிஸ்தவ வளர்ச்சி
te_in: క్రిస్టియన్ ఎదుగుదల
th_th: ชีวิตคริสเตียนเจริญขึ้น
tr_tr: Hristiyan Büyümesi
uk: Духовний ріст
ur: مسیحی ترقی
vi: Tăng trưởng trong đời sống Cơ Đốc
zh_hans: 基督徒成长
zh_hant: 基督徒靈命成長

source: Share link
af: Deel 'n skakel
ar: شارك رابطاً
az: Keçidi paylaş
bg: Споделете връзка
bn: লিঙ্ক শেয়ার করুন
cs: Sdílet odkaz
da: Del et link
de: Einen Link teilen
el: Μοιραστείτε έναν σύνδεσμο
es: Comparte un enlace
et: Jaga linki
fa: اشتراک‌گذاری یک پیوند
fi: Jaa linkki
fil: Magbahagi ng link
fr: Partager lien
gu: લિંક શેર કરો
he: שתף קישור
hi: लिंक साझा करें
hr: Podijeli vezu
hu: Hivatkozás megosztása
id: Bagikan tautan
it: Condividi un link
ja: リンクをシェア
ko: 링크 공유하기
lo: ແບ່ງປັນລິ້ງ
lt_lt: Bendrinti nuorodą
lv: Kopīgo saiti
mr: लिंक पाठवा
ms: Kongsi pautan
nl: Een koppeling delen
no: Del en kobling
pa: ਇੱਕ ਲਿੰਕ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij link
pt_pt: Partilhar uma ligação
ro: Partajează un link
ru: Поделитесь ссылкой
sk: Zdieľajte odkaz
sl: Deli povezavo
sq: Tregoju të tjerëve
sr_rs: Подели везу
sw: Shirikisha wengine na kiungo
te_in: లింకును పంచండి
th_th: แชร์ลิงค์
tr_tr: Bir bağlantı paylaş
uk: Поширте посилання
ur: ایک لنک شیئر کریں
vi: Chia sẻ đường link
zh_hans: 分享链接
zh_hant: 分享連結

# share_tool_menu.remote_share_tool
source: Share your screen
af: Deel jou skerm
ar: مشاركة الشاشة
az: Ekranınızı paylaşın
bg: Сподели екрана си
bn: আপনার স্ক্রিন শেয়ার করুন
cs: Sdílet obrazovku
da: Del din skærm
de: Teile deinen Bildschirm
el: Κοινοποίηση της οθόνης σας
es: Comparte tu pantalla
et: Jaga ekraani
fa: صفحه نمایش خود را به اشتراک بگذارید
fi: Jaa näyttösi
fil: Ibahagi ang iyong screen
fr: Partagez votre écran
gu: તમારી સ્ક્રીન શેર કરો
he: שתף את המסך שלך
hi: अपनी स्क्रीन साझा करें
hr: Podijelite svoj zaslon
hu: Képernyő megosztása
id: Bagikan layar Saudara
it: Condividi il tuo schermo
ja: 画面を共有する
ko: 화면 공유
lo: ແບ່ງປັນໜ້າຈໍຂອງທ່ານ
lt_lt: Dalytis savo puslapiu
lv: Kopīgo savu ekrānu
mr: आपली स्क्रीन शेअर करा
ms: Kongsi paparan anda
nl: Deel je scherm
no: Del skjermen din
pa: ਆਪਣੀ ਸਕਰੀਨ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij swój ekran
pt_pt: Partilha o teu ecrã
ro: Partajează ecranul
ru: Покажите свой экран
sk: Zdieľať vašu obrazovku
sl: Deli svoj zaslon
sr_rs: Подели екран
sw: Onyeshana skrini yako
ta: உங்கள் திரையைப் பகிரவும்
te_in: మీ స్క్రీన్ పంచుకోండి
th_th: แชร์หน้าจอของคุณ
tr_tr: Ekranını paylaş
uk: Поділитися екраном
ur: اپنی اسکرین کا اشتراک کریں
vi: Chia sẻ màn hình của bạn
zh_hans: 分享你的屏幕
zh_hant: 分享你的螢幕

# share_tool_menu.send_tool
source: Send this tool
af: Stuur hierdie hulpmiddel
ar: أرسل هذه الأداة
az: Bu aləti göndər
bg: Изпратете този инструмент
bn: এই টুলটিকে পাঠান
cs: Odeslat tento nástroj
da: Send dette værktøj
de: Tool senden
el: Αποσοτολή αυτού του εργαλείου
es: Enviar esta herramienta
et: Saada see tööriist
fa: ارسال این ابزار
fi: Lähetä tämä työkalu
fil: Ipadala ang tool na ito
fr: Envoyer cet outil
gu: આ Tool મોકલો
he: שלח כלי זה
hi: इस टूल को भेजें
hr: Pošaljite ovaj alat
hu: Küldd el ezt az eszközt
id: Kirim sarana ini
it: Invia questo strumento
ja: ツールを送信する
ko: 이 도구 보내기
lo: ສົ່ງເຄື່ອງມືນີ້
lt_lt: Siųsti šį įrankį
lv: Nosūti šo rīku
mr: हे साधन पाठवा
ms: Hantar alat ini
nl: Dit hulpprogramma versturen
no: Send dette verktøyet
pa: ਇਸ ਟੂਲ ਨੂੰ ਭੇਜੋ
pl: Wyślij to narzędzie
pt_pt: Enviar esta ferramenta
ro: Trimite acest instrument
ru: Отправить этот инструмент
sk: Poslať nástroj
sl: Pošlji to orodje
sr_rs: Пошаљи ову алатку
sw: Tuma zana hii
ta: இந்த கருவியை அனுப்பவும்
te_in: ఈ పరికరంను పంపండి
th_th: ส่งเครื่องมือนี้
tr_tr: Bu aracı gönder
uk: Відправити інструмент
ur: یہ ٹول ارسال کریں
vi: Gửi công cụ này
zh_hans: 发送此工具
zh_hant: 傳送此工具

# share_tool_screen_tutorial.share_your_screen.title
source: Share your screen
af: Deel jou skerm
ar: مشاركة الشاشة
bg: Сподели екрана си
bn: আপনার স্ক্রিন শেয়ার করুন
cs: Sdílet obrazovku
da: Del din skærm
de: Teile deinen Bildschirm
el: Κοινοποίηση της οθόνης σας
es: Comparte tu pantalla
et: Jaga ekraani
fa: صفحه نمایش خود را به اشتراک بگذارید
fi: Jaa näyttösi
fil: Ibahagi ang iyong screen
fr: Partagez votre écran
gu: તમારી સ્ક્રીન શેર કરો
he: שתף את המסך שלך
hi: अपनी स्क्रीन साझा करें
hr: Podijelite svoj zaslon
hu: Képernyő megosztása
id: Bagikan layar Saudara
it: Condividi il tuo schermo
ja: 画面を共有する
ko: 화면 공유
lo: ແບ່ງປັນໜ້າຈໍຂອງທ່ານ
lt_lt: Dalytis savo puslapiu
lv: Kopīgo savu ekrānu
mr: आपली स्क्रीन शेअर करा
ms: Kongsi paparan anda
nl: Deel je scherm
no: Del skjermen din
pa: ਆਪਣੀ ਸਕਰੀਨ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij swój ekran
pt_pt: Partilha o teu ecrã
ro: Partajează ecranul
ru: Покажите свой экран
sk: Zdieľať vašu obrazovku
sl: Deli svoj zaslon
sr_rs: Подели екран
sv: Dela din skärm
sw: Onyeshana skrini yako
ta: உங்கள் திரையைப் பகிரவும்
te_in: మీ స్క్రీన్ పంచుకోండి
th_th: แชร์หน้าจอของคุณ
tr_tr: Ekranını paylaş
uk: Поділитися екраном
ur: اپنی اسکرین کا اشتراک کریں
vi: Chia sẻ màn hình của bạn
zh_hans: 分享你的屏幕
zh_hant: 分享你的螢幕

# share_tool_screen_tutorial.share_your_screen.message
source: This option will send a link to this tool to a friend. When the link is opened it will start a screen sharing session.
af: Hierdie opsie sal 'n skakel van hierdie werkstuk na 'n vriend stuur. Wanneer die skakel oopgemaak word, sal die skermdelingsessie begin.
ar: سيؤدي هذا الخيار إلى إرسال رابط هذه الأداة إلى صديق. عند فتح الرابط، ستبدأ جلسة مشاركة الشاشة.
az: Bu seçim bu alətə keçidi dosta göndərəcək. Keçid açıldıqda ekran paylaşma sessiyası başladılacaq.
bg: Тази опция е за изпращане на връзка към този инструмент на приятел. При отваряне на връзката ще започне сесия за отдалечено споделяне на екран.
bn: এই অপশনটি একজন বন্ধুর কাছে এই টুল এর একটি লিঙ্ক পাঠাবে I যখন লিঙ্কটি খোলা হয় তখন এটি একটি স্ক্রিন শেয়ার করা সেশন শুরু করবে I
cs: Tato možnost odešle příteli odkaz na tento nástroj. Po otevření odkazu se zahájí sdílení obrazovky.
da: Denne indstilling sender et link til dette værktøj til en ven. Når linket åbnes, starter der en skærmdelingssession.
de: Über diese Option wird ein Link zu diesem Tool an einen Freund gesendet. Sobald der Link geöffnet wird, wird eine Bildschirmfreigabe-Sitzung gestartet.
el: Αυτή η επιλογή θα στείλει έναν σύνδεσμο σε αυτό το εργαλείο σε έναν φίλο. Όταν ανοίξει ο σύνδεσμος, θα ξεκινήσει μια συνεδρία κοινής χρήσης οθόνης.
es: Esta opción envía un enlace de esta herramienta a un amigo. Cuando se abre el enlace se inicia una sesión de pantalla compartida.
et: Suvandi kasutamisel saadetakse see tööriist su sõbrale. Ekraanikuva jagamine algab lingi avamisel.
fa: این گزینه پیوندی را به این ابزار برای یک دوست ارسال می‌کند. زمانی که پیوند باز شود، یک جلسه اشتراک‌گذاری صفحه شروع خواهد شد.
fi: Tämä toiminto lähettää tämän työkalun linkin ystävällesi. Näytönjako alkaa linkin avaamisen jälkeen.
fil: Ang opsyong ito ay magpapadala sa isang kaibigan ng link sa tool na ito. Kapag binuksan ang link, magsisimula ito ng session ng pagbabahagi ng screen.
fr: Cette option enverra un lien vers cet outil à un ami. L'ouverture du lien lancera une session de partage d'écran.
gu: આ વિકલ્પ આ Tool ની લિંક મિત્રને મોકલશે. જ્યારે લિંક ખુલશે ત્યારે તે સ્ક્રીન શેરિંગ સત્ર શરૂ કરશે.
he: אפשרות זו תשלח קישור עבור כלי זה לחבר. עם פתיחת הקישור הוא יתחיל את שיתוף המסך.
hi: यह विकल्प एक मित्र को इस टूल का लिंक भेजेगा। जब लिंक को खोला जाएगा तो यह एक स्क्रीन साझाकरण सत्र शुरू करेगा।
hr: Ova opcija omogućuje slanje veze na ovaj alat prijateljima. Kada se veza otvori, pokrenut će sesiju dijeljenja zaslona.
hu: Ezzel az opció az eszközhöz egy link küldhető egy ismerősnek. A hivatkozás megnyitása egy képernyőmegosztó munkamenetet indít el.
id: Opsi ini akan mengirim tautan ke sarana ini ke teman. Ketika tautan dibuka, maka akan memulai sesi berbagi layar.
it: L'opzione invierà al tuo amico un link a questo strumento. Una volta aperto il link, avrà inizio la sessione di condivisione di schermo.
ja: このオプションは、このツールへのリンクを友達に送信します。リンクが開かれると、画面共有セッションが開始します。
ko: 이 옵션은 이 도구에 대한 링크를 친구에게 보냅니다. 링크가 열리면 화면 공유 세션이 시작됩니다.
lo: ຕົວເລືອກນີ້ຈະສົ່ງລິ້ງໄປຫາເຄື່ອງມືນີ້ເພື່ອໄປຫາໝູ່. ເມື່ອລິ້ງຖຶກເປີດ ມັນກໍຈະເລີ່ມເຊດຊັນແບ່ງປັນໜ້າຈໍ.
lt_lt: Ši parinktis nusiųs nuorodą į šį įrankį jūsų draugui. Kai nuoroda bus atidaryta, bus įjungta ekranų bendrinimo sesija.
lv: Šī funkcija nosūtīs draugam saiti uz šo rīku. Pēc saites atvēršanas sāksies ekrāna koplietošana.
mr: हा पर्याय एका मित्राला या साधनाची लिंक पाठवेल. लिंक उघडल्यावर एक स्क्रीन शेअरिंग सत्र सुरु होईल.
ms: Pilihan ini akan menghantar pautan ke alat ini kepada rakan. Apabila pautan tersebut dibuka, ia akan memulakan sesi perkongsian skrin.
nl: Deze optie verstuurt een koppeling naar dit hulpprogramma naar een vriend. Wanneer de koppeling wordt geopend, begint het delen van het scherm.
no: Velger du dette alternativet, sendes en lenke til dette verktøyet til en venn. Når lenken åpnes starer skjermdelingsøkten.
pa: ਇਹ ਵਿਕਲਪ ਇਸ ਟੂਲ ਦਾ ਲਿੰਕ ਇੱਕ ਦੋਸਤ ਨੂੰ ਭੇਜ ਦੇਵੇਗਾ। ਜਦੋਂ ਲਿੰਕ ਖੋਲ੍ਹਿਆ ਜਾਵੇਗਾ ਤਾਂ ਇਹ ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੇਗਾ।
pl: Ta opcja wyśle link do tego narzędzia twojemu znajomemu. Po otwarciu linku osoba przyłączy się do sesji udostępniania ekranu.
pt_pt: Esta opção irá enviar a um amigo uma ligação para esta ferramenta. Quando a ligação for aberta, irá iniciar uma sessão de partilha de ecrã.
ro: Această opțiune va trimite unui prieten un link către acest instrument. Când linkul este deschis, va începe o sesiune de partajare a ecranului.
ru: Данная опция позволит отправить ссылку на этот инструмент другу. При открытии ссылки запустится сеанс трансляции экрана.
sk: Táto možnosť odošle odkaz na nástroj kamarátovi. Po otvorení odkazu sa začne relácia zdieľania obrazovky.
sl: S to možnostjo pošljete povezavo za to orodje prijatelju. Ko odpre povezavo, se začne seja deljenja zaslona.
sr_rs: Ова опција ће послати везу са овом алатком пријатељу. По отварању везе, започеће сесија дељења екрана.
sv: Om du använder detta alternativ skickas en länk till det här verktyget till en vän. När länken öppnas startas en skärmdelningssession.
sw: Chaguo hili litatuma kiungo cha zana hii kwa rafiki. Kiungo kitakapofunguliwa kitaanza kipindi cha kuchangia kupitia skrini.
ta: இந்த விருப்பம் இந்த கருவிக்கான இணைப்பை நண்பருக்கு அனுப்பும். இணைப்பு திறக்கப்படும் போது அது ஒரு திரை பகிர்வு அமர்வைத் தொடங்கும்.
te_in: ఈ పరికరానికి లింక్‌ను స్నేహితుడికి ఈ ఐచ్చికము పంపుతుంది. లింకు తెరవబడినప్పుడు అది స్క్రీన్ పంచుకునే సెషన్‌ను ప్రారంభిస్తుంది.
th_th: ตัวเลือกนี้จะส่งลิงก์ไปยังเครื่องมือนี้ให้กับเพื่อน เมื่อเปิดลิงก์ขึ้นมาจะเริ่มเซสชันการแชร์หน้าจอ
tr_tr: Bu seçenek, bu aracın bağlantısını bir arkadaşına gönderir. Bağlantı açıldığında bir ekran paylaşımı oturumu başlatır.
uk: Ви можете надіслати другу чи подрузі посилання на цей інструмент. Коли він чи вона відкриє посилання, розпочнеться демонстрація екрану.
ur: یہ اختیار اس ٹول کا ربط ایک دوست کو ارسال کرے گا۔ جب ربط کو کھولا گیا تو یہ ایک سکرین شیئرنگ سیشن شروع کرے گا۔
vi: Tùy chọn này sẽ gửi một đường link về công cụ này cho một người bạn. Khi đường link được mở, nó sẽ bắt đầu phần chia sẻ màn hình.
zh_hans: 此选项会将这款工具的链接发送给好友。打开链接后将开始共享屏幕。
zh_hant: 此選項會將此工具的連結傳送給一名好友。開啟連結後螢幕分享會將隨即開始。

# share_tool_screen_tutorial.mirrored_experience.title
source: Mirrored experience
af: Weerspieëlde ondervinding
ar: استخدام جهازين بالتزامن
az: Əks olunan təcrübə
bg: Огледално преживяване
bn: দর্পণের অভিজ্ঞতা
cs: Zrcadlová zkušenost
da: Spejlet oplevelse
de: Bildschirm spiegeln
el: Εμπειρία καθρεφτίσματος
es: Experiencia duplicada
et: Peegeldatud kogemus
fa: تجربه انعکاسی
fi: Heijastettu käyttökokemus
fil: Parehong karanasan
fr: Expérience en miroir
gu: પ્રતિબિંબિત અનુભવ
he: חוויה משותפת
hi: प्रतिबिंबित अनुभव
hr: Zrcalno iskustvo
hu: Mirrored-élmény
id: Pengalaman yang dicerminkan
it: Esperienza di mirroring
ja: ミラーリング機能
ko: 미러 경험
lo: ປະສົບການທີ່ຖືກສະທ້ອນກັບ
lt_lt: Veidrodinė patirtis
lv: Kopīga lietošana
mr: प्रतिबिंब अनुभव
ms: Pengalaman dicerminkan
nl: Gespiegelde ervaring
no: Speilet opplevelse
pa: ਮਿਰਰਡ ਤਜ਼ਰਬਾ
pl: Lustrzane odbicie
pt_pt: Experiência espelhada
ro: Experiență în oglindă
ru: Зеркальный интерфейс
sk: Zrkadlové zobrazenie
sl: Zrcaljena izkušnja
sr_rs: Искуство пресликавања
sv: Spegling
sw: Tukio linaloonekana
ta: பிரதிபலித்த அனுபவம்
te_in: ప్రతిబింబించిన అనుభవం
th_th: การสะท้อนหน้าจอ (Mirror)
tr_tr: Yansıtmalı deneyim
uk: Функція віддзеркалення
ur: عکسی تجربہ
vi: Trải nghiệm song song
zh_hans: 镜像体验
zh_hant: 鏡像體驗
