Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# general_about_10
source: "Let your conversation always be full of grace, seasoned with salt, so that you may know how to answer everyone." Colossians 4:6
af: "Wat julle sê, moet altyd vriendelik wees en van goeie smaak getuig; en julle moet weet hoe julle elkeen behoort te antwoord." Kolossense 4:6
am: ለእያንዳንዱ እንዴት እንድትመልሱ እንደሚገባችሁ ታውቁ ዘንድ ንግግራችሁ ሁልጊዜ፥ በጨው እንደ ተቀመመ፥ በጸጋ ይሁን። ቆላስይስ 4:6
ar: "اجعل محادثتك دائماً ملأى بالنعم، متبلة بالملح، بحيث يمكنك معرفة كيفية إجابة كل واحد." كولوسي 4:6
az: "Qoyun söhbətiniz hər zaman zərif, duzlu olsun ki, hamıya nə cavab verəcəyinizi biləsiniz." Colossians 4.6
bg: "Това, което говорите, да бъде винаги с благодат, подправено със сол, за да знаете как трябва да отговаряте на всекиго." Колосяни 4:6
bn: "তোমরা সব সময় করুণাবিষ্ট হয়ে কথা বল। লবণের মত স্বাদযুক্ত হও এবং প্রত্যেক জনকে কিভাবে উত্তর দেবে তা জানো." কলশিও ৪:৬
cs: „Vaše slova ať jsou vždy vlídná a ochucená solí, ať víte, jak máte mluvit s každým člověkem.“ Koloským 4:6
da: "Eders Tale være altid med Ynde, krydret med Salt, saa I vide, hvorledes I bør svare enhver især." Kolossenserne 4:6
de: "Redet mit jedem Menschen freundlich; alles, was ihr sagt, soll gut und hilfreich sein. Bemüht euch darum, für jeden die richtigen Worte zu finden." Kolosses 4,6
el: "Τα λόγια σας ας είναι πάντοτε γεμάτα χάρη, αρτυμένα με το αλατι της καλοσύνης και της διακρίσεως, ώστε να ξέρετε πώς πρέπει να αποκρίνεστε στον καθένα." Προς Κολοσσαείς 4:6
es: "Que su conversación sea siempre con gracia, sazonada como con sal, para que sepan cómo responder a cada uno". Colosenses 4:6
et: "Teie kõne olgu alati armu sees, soolaga soolatud, et te teaksite, kuidas teil tuleb igaühele kosta." Koloslastele 4:6
fa: «بگذار صحبت‌های تو همیشه مملؤ از متانت باشد، کی به آن نمک اضافه کن، تا از این طریق برای همه پاسخی داشته باشی.» کولسیان‌ها ۴:۶
fi: "Puhukaa aina ystävällisesti, kuitenkin sananne suolalla höystäen. Teidän on tiedettävä, miten kullekin vastaatte." Kolossalaiskirje 4:6
fil: "Hayaang maging puno ng grasya ang iyong pag-uusap, na binudburan ng asin, para malaman mo kung paano sasagutin ang lahat." Taga-Colosas 4:6
fr: « Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, afin que vous sachiez comment il faut répondre à chacun. » Colossiens 4:6
gu: તમારું બોલવું હંમેશાં કૃપાયુક્ત સલૂણું હોય કે, જેથી દરેકને યોગ્ય ઉત્તર આપવો એ તમે જાણો. કલોસીઓને પત્ર ૪:૬
he: "יהיו נא דבריכם מלווים תמיד בחן ומתבלים במלח, באפן שתדעו איך להשיב לכל שואל." קולוסים 4:6
hi: "अपनी बातचीत को हमेशा भावपूर्ण बनाएं रखें, परिपक्व रखें, ताकि आप समझ सकें हरेक व्यक्ति को कैसे उत्तर देना है।" कोलोसियन्स 4:6
hr: "Neka vaš razgovor uvijek bude pun milosti, začinjen solju kako biste mogli odgovoriti svima." Kološanima 4:6
hu: „Beszédetek legyen mindig szíves, sóval ízes, akkor majd helyesen meg tudtok felelni mindenkinek.” Kolosszeieknek írt levél 4:6
id: "Hendaklah kata-katamu senantiasa penuh kasih, jangan hambar, sehingga kamu tahu, bagaimana kamu harus memberi jawab kepada setiap orang." Kolose 4:6
it: “Il vostro parlare sia sempre con grazia, condito con sale, per sapere come dovete rispondere a ciascuno." Colossesi 4:6
ja: 「あなたがたの会話が、良識に富み、善意にあふれるよう心がけなさい。そうすれば、相手の一人一人に適切な答えができます。 」コロサイ人への手紙4:6
ko: "여러분은 언제나, 소금으로 맛을 내는 것과 같이, 은혜가 넘치게 말을 하십시오." 골로새서 4:6
lo: “ຈົ່ງໃຫ້ວາຈາຂອງເຈົ້າທັງຫຼາຍປະກອບດ້ວຍເມດຕາຄຸນຢູ່ສະເໝີ ປະສົມດ້ວຍເກືອ ເພື່ອເຈົ້າທັງຫຼາຍຈະໄດ້ຮູ້ວິທີຕອບທີ່ຖືກໃຈແກ່ທຸກຄົນ.” ໂກໂລຊາຍ 4:6
lt_lt: „Jūsų kalba visada tebūna maloni, druska pasūdyta, kad žinotumėte, kaip turite kiekvienam atsakyti.“ Kolosiečiams 4:6
lv: “Jūsu runa lai vienmēr ir labvēlīga, lai tajā ir sāls, un lai jūs zinātu, kā jums ikvienam jāatbild.” (Kolosiešiem 4:6)
mg: "Aoka ny fiteninareo ho amin'ny fahasoavana mandrakariva, ho mamy sira, mba ho fantatrareo izay tokony havalinareo ny olona rehetra." Kolosiana 4:6
mk: „Нека разговорот секогаш биде исполнет со милост, зачинет со сол, така што би знаел/а како да одговориш секому.“ Послание до Колосјаните 4:6
mr: “तुमचे बोलणे सर्वदा कृपायुक्त, मिठाने रूचकर केल्यासारखे असावे, म्हणजे प्रत्येकाला कसकसे उत्तर द्यावयाचे हे तुम्ही समजावे” कलस्सैकरांस पत्र 4:6
ms: "Biarkan perbualan anda sentiasa penuh dengan rahmat, ditambah perisa, supaya anda tahu cara untuk menjawab semua orang." Colossians 4:6
nl: "Laat uw woord altijd in genade zijn, met een snuifje zout, en weet hoe gij aan een ieder moet antwoorden." Kolossenzen 4:6
no: «La deres tale alltid være vennlig, men krydret med salt, så dere vet hvordan dere skal svare enhver.» Kolosserne 4:6
pa: “ਤੁਹਾਡੀ ਗੱਲ ਬਾਤ ਸਦਾ ਕਿਰਪਾਮਈ ਅਤੇ ਸਲੂਣੀ ਹੋਵੇ ਤਾਂ ਜੋ ਤੁਸੀ ਜਾਣੋ ਭਈ ਹਰੋਕ ਨੂੰ ਕਿਵੇਂ ਉੱਤਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।” (ਕੁਲੁੱਸੀਆਂ 4:6)
pl: "Mowa wasza, zawsze miła, niech będzie zaprawiona solą, tak byście wiedzieli, jak należy każdemu odpowiadać." List do Kolosan 4, 6
pt_pt: "Que a vossa palavra seja sempre amável, temperada de sal, para que saibais responder a cada um como deveis." Colossenses 4:6
ro: „Vorbirea voastră să fie totdeauna cu har, dreasă cu sare, ca să ştiţi cum trebuie să răspundeţi fiecăruia.” Coloseni 4:6
ru: «Слово ваше (да будет) всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому». — К Колоссянам 4:6
sk: „Nech je vaša reč vždy ľúbezná, okorenená soľou, aby ste vedeli, ako by ste mali každému odpovedať.“ List Kolosanom 4:6
sl: »Vaše govorjenje naj bo zmeraj ljubeznivo, začinjeno s soljo, da boste vedeli, kako morate odgovarjati komur koli.« Pismo Kološanom 4,6
sq: "Fjala juaj të jetë me hir,e ndrequr me kripë ,që të dini si duhet t`i përgjigjeni gjithsecilit."Kolosianëve 4:6
sr_rs: „Реч ваша да бива свагда у благодати, сољу зачињена, да знате како вам свакоме треба одговарати.“ Колошани 4, 6
sv: "Se till att ni alltid uttrycker er på ett vänligt sätt och kryddar era ord med salt. Då kommer ni alltid att veta hur ni ska svara andra." Kolosserbrevet 4:6
sw: "Hebu mazungumzo yako yote yawe kamili ya neema, iliyohifadhiwa na chumvi, ili uweze kujua jinsi ya kujibu kila mtu." Wakolosai, sura ya Nne, aya ya sita (Wakolosai 4:6).
ta: "அவனவனுக்கு இன்னின்னபடி உத்தரவு சொல்லவேண்டுமென்று நீங்கள் அறியும்படிக்கு, உங்கள் வசனம் எப்பொழுதும் கிருபை பொருந்தினதாயும் உப்பால் சாரமேறினதாயுமிருப்பதாக" கொலோசெயர் 4:6
te_in: "ప్రతి మనుష్యునికి ఏలాగు ప్రత్యుత్తరమియ్య వలెనో అది మీరు తెలిసికొనుటకై మీ సంభాషణ ఉప్పు వేసినట్టు ఎల్లప్పుడు రుచిగలదిగాను కృపాసహితముగాను ఉండనియ్యుడి." కొలస్సి. 4:6
th_th: "จงให้ถ้อยคำของท่านทั้งหลายประกอบด้วยเมตตาคุณเสมอ ปรุงด้วยเกลือให้มีรส เพื่อท่านจะได้รู้ว่าควรจะตอบแต่ละคนอย่างไร" โคโลสี 4:6
tr_tr: "Sözünüz tuzla terbiye edilmiş gibi, her zaman lütufkâr olsun. Böylece herkese nasıl karşılık vermek gerektiğini bileceksiniz." Koloseliler 4:6
uk: «Нехай ваше слово завжди буде люб’язне, приправлене сіллю, щоб у розмові з будь-ким ви знали, як відповідати.» Колоссян 4:6
ur: "تمہارا کلام ہمیشہ ایسا پر فضل اور نمکین ہو کہ تمہیں ہر شخص کو مناسب جواب دینا جائے۔" کلیسیوں 4:6
vi: "Lời nói của anh em phải luôn có ân hậu và nêm thêm muối, để anh em biết phải đối đáp thế nào với mỗi người." Cô-lô-se 4:6
zh_hans: “你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。”歌罗西书4:6
zh_hant: 「你們的話語總要帶著恩惠，像用鹽調和過的，好使你們知道該怎樣回答每一個人。」—歌羅西書 4:6

# openTutorial.showTutorialLabel.text
source: Show Me A Tutorial
af: Wys My 'n Handleiding
ar: أرني شرح تعليمي
bg: Покажете ми ръководството
bn: আমাকে একটি টিউটোরিয়াল দেখান
de: Tutorial anzeigen
es: Muéstrame un tutorial
fa: نشان دادن آمورش
fr: Me montrer un tutoriel
gu: મને એક ટ્યુટોરિયલ બતાવો
hi: मुझे एक ट्यूटोरियल दिखाएं
id: Tunjukkan tutorial
ja: チュートリアルを見せてください
lv: Parādiet man pamācību
mr: मला एक ट्यूटोरियल दाखवा
ru: Покажите мне руководство по использованию
te_in: నాకు ట్యుటోరియలను చూపించండి
vi: Cho tôi xem hướng dẫn
zh_hans: 开始使用教程
zh_hant: 展示教學

source: Download in progress
af: Besig om af te laai
am: በሂደት ላይ አውርድሂደት ላይ አውርድ
ar: التنزيل قيد التقدم
az: Yüklənmə davam edir
bg: Процес на изтегляне
bn: ডাউনলোড চলছে
cs: Probíhá stahování
da: Download i gang
de: Download läuft
el: Λήψη σε εξέλιξη
es: Descarga en curso
et: Toimub allalaadimine
fa: دانلود در حال انجام است
fil: Kasalukuyang dina-download
fr: Téléchargement en cours
gu: ડાઉનલોડ ચાલુ છે
he: ההורדה בתהליך
hi: डाउनलोड प्रगति पर
hr: Preuzimanje u tijeku
hu: Letöltés folyamatban
id: Undulant sedang berlangsung
it: Download in corso
ja: ダウンロードが進行中です
ko: 다운로드 진행 중
lo: ກຳລັງດາວໂຫລດຢູ່
lt_lt: Atsisiunčiama
lv: Notiek lejupielāde…
mk: Преземање во тек
mn: Татан авалт үргэлжилж байна
mr: डाउनलोड चालू आहे
ms: Muat turun sedang berjalan
nl: Bezig met downloaden
no: Laster ned …
pa: ਡਾਊਨਲੋਡ ਜਾਰੀ ਹੈ
pl: Pobieranie w toku
pt_pt: Transferência em curso
ro: Descărcare în curs
ru: Выполняется загрузка
sk: Prebieha sťahovanie
sl: Poteka prenos
sq: Shkarkoni në vazhdim
sr_rs: Преузимање је у току
sw: Kupakua kunaendelea
ta: பதிவிறக்கம் செயலில் உள்ளது
te_in: డౌన్‌లోడ్ పురోగతిలో ఉంది
th_th: อยู่ระหว่างการดาวน์โหลด
tr_tr: İndirme sürüyor
uk: Завантажується...
ur: ڈاؤنلوڈ جاری ہے
vi: Đang tải về
zh_hans: 正在下载
zh_hant: 正在下載中

# openTutorial.openTutorialButton.title
source: Open Tutorial
af: Maak Handleiding Oop
bg: Отворете ръководството
bn: টিউটোরিয়াল খুলুন
de: Tutorial öffnen
es: Abrir tutorial
fa: باز کردن آموزش
fr: Ouvrir le tutoriel
gu: ટ્યુટોરિયલ ખોલો
hi: ट्यूटोरियल खोलें
id: Membuka tutorial
ja: チュートリアルを開く
lv: Atvērt pamācību
mr: ट्यूटोरियल उघडा
ru: Открыть инструкцию
te_in: ఓపెన్ ట్యుటోరియల్
vi: Mở hướng dẫn
zh_hans: 打开教程
zh_hant: 打開教學

# card_status1
source: Prev
af: Vorige
am: ቀዳሚ።
ar: السابق
az: Əvvəlki
bg: Назад
bn: আগে
cs: Předch
da: Forr.
de: Zurück
el: Προηγ
es: Ant.
et: Tagasi
fa: قبلی
fi: Edellinen
fil: Nauna
fr: Préc
gu: અગાઉના
he: קודם
hi: पिछला
hr: Pret.
hu: Előző
id: Sebel.
it: Prec.
ja: 前
ko: 이전
lo: ກ່ອນ
lt_lt: Ankst
lv: Atpakaļ
mg: Teo aloha
mk: претходниот
mn: өмнөх
mr: याआधीचे
ms: Sblmnya
nl: Vorige
no: Forrige
pa: ਪਿਛਲੇ
pl: Poprz.
pt_pt: Anterior
ro: Ant.
ru: Назад
sk: Späť
sl: Nazaj
sq: Prapa
sr_rs: Претходно
sv: Tidigare
sw: Iliyopita
ta: முந்தைய
te_in: మునుపటి
th_th: ก่อนหน้า
tr_tr: Önce.
uk: Назад
ur: پچھلا
vi: Trước
zh_hans: 上一个
zh_hant: 前一頁

# account.navTitle
source: My Profile
af: My Profiel
bg: Моят профил
bn: আমার প্রোফাইল
de: Mein Profil
es: Mi perfil
fa: پروفایل من
fr: Mon profil
gu: મારી પ્રોફાઈલ
hi: मेरी प्रोफाइल
id: Profilku
ja: マイプロフィール
lv: Mans konts
mr: माझे प्रोफाइल
ru: Мой профиль
te_in: నా జీవన వివరణ
vi: Hồ sơ của tôi
zh_hans: 我的个人资料
zh_hant: 我的個人檔案

# card_status2
source: Next
af: Volgende
am: ቀጣይ
ar: التالي
az: Sonrakı
bg: Напред
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Edasi
fa: بعدی
fi: Seuraava
fil: Susunod
fr: Suivant
gu: આગળ
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Succ.
ja: 次
ko: 다음
lo: ຖັດໄປ
lt_lt: Kitas
lv: Tālāk
mg: Mana.
mk: Следно
mn: Дараах
mr: यापुढील
ms: Seterusnya
nl: Volgende
no: Neste
pa: ਅਗਲਾ
pl: Następny
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sl: Naprej
sq: Përpara
sr_rs: Следеће
sv: Nästa
sw: Ijayo
ta: அடுத்த
te_in: తదుపరి
th_th: ถัดไป
tr_tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一頁

# account.activity.title
source: Activity
af: Aktiwiteit
ar: الحركة
bg: Активност
bn: ক্রিয়াকলাপ
de: Aktivität
es: Actividad
fa: فعالیت
fr: Activité
gu: પ્રવૃત્તિ
hi: गतिविधि
id: Aktifitas
ja: アクティビティ
lv: Aktivitāte
mr: क्रियाकलाप
ru: Активность
te_in: కార్యాచరణ
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

# language_name_fa
source: Persian (Farsi)
af: Persies (Farsi)
am: ፐርሽያን (ፋርሲ)
ar: فارسية
az: Fars dili
bg: Персийски (фарси)
bn: ফারসি (ফার্সি)
cs: Perština (fársí)
da: Persisk (Farsi)
de: Persisch (Farsi)
el: Περσικά (Φαρσί)
es: Persa (farsi)
et: Pärsia (farsi)
fa: فارسی
fi: persia (farsi)
fr: Perse (Farsi)
gu: પર્સિયન (ફારસી)
he: פרסית (פרסית)
hi: फ़ारसी
hr: Perzijski (farsi)
hu: Perzsa (fárszi)
id: Persia (Farsi)
it: Persiano (farsi)
ja: ペルシア語（ファールシー語）
ko: 페르시아어
lo: ພາສາເປີເຊຍ
lt_lt: Persų (Farsi)
lv: persiešu (Farsi)
mk: Персиски (персиски)
mn: перс (фарси хэл)
mr: पर्शियन (फारसी)
ms: Bahasa Parsi (Parsi)
nl: Perzisch (Farsi)
no: Persisk (farsi)
pa: ਫ਼ਾਰਸੀ (ਫਾਰਸੀ)
pl: Perski (Farsi)
pt_pt: Persa (parse)
ro: Persană (Farsi)
ru: Персидский (фарси)
sk: Perzština (fársí)
sl: Perzijščina (farsi)
sr_rs: Персијски (фарси)
sv: Persiska (farsi)
sw: Kipersia (Kifarsi)
ta: பாரசீக (ஃபார்ஸி)
te_in: పర్షియన్ (ఫార్సీ)
th_th: เปอร์เซีย (ฟาร์ซี)
tr_tr: Persçe (Farsça)
uk: Перська (фарсі)
ur: فارسی
vi: Ba Tư (Farsi)
zh_hans: 波斯语
zh_hant: 波斯文

# accountActivity.globalAnalytics.header.title
source: Global Activity
af: Globale Aktiwiteit
ar: النشاط العالمي
bg: Глобална активност
bn: বৈশ্বিক ক্রিয়া কলাপ
de: Weltweite Aktivitäten
es: Actividad global
fa: فعالیت جهانی
fr: Activité globale
gu: વૈશ્વિક પ્રવૃત્તિ
hi: वैश्विक गतिविधि
id: Aktifitas Global
ja: 世界のアクティビティ
lv: Globālā aktivitāte
mr: जागतिक क्रियाकलाप
ru: Глобальная активность
te_in: ప్రపంచ కార్యాచరణ
vi: Hoạt động toàn cầu
zh_hans: 全球活动
zh_hant: 全球活動

# onboardingWelcome.titleLabel.welcome
source: Welcome
bg: Добре дошли
bn: স্বাগতম
de: Herzlich willkommen!
es: Bienvenido
fa: خوش آمدید
fr: Bienvenue
gu: સ્વાગત છે
hi: स्वागतम
id: Selamat Datang
mr: स्वागत आहे
ru: Добро пожаловать
te_in: స్వాగతం
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎

# accountActivity.globalAnalytics.users.title
source: Unique Users
af: Unieke Gebruikers
bg: Уникални потребители
bn: অনন্য ইউজার
es: Único Usuarios
fa: کاربران بی نظیر
fr: Utilisateurs uniques
gu: અનન્ય વપરાશકર્તાઓ
hi: खास उपयोगकर्ता
id: Pengguna unik
ja: 一意のユーザ
lv: Unikālie lietotāji
mr: अनन्य वापरकर्ते
ru: Уникальные Пользователи
te_in: ప్రత్యేక వినియోగదారులు
vi: Người dùng duy nhất
zh_hans: 独一 用户
zh_hant: 獨特 用戶

# onboardingWelcome.titleLabel.tagline
source: Helping You Share Your Faith
af: Help Jou Om Jou Geloof Te Deel
bg: Помагайки ви да споделяте вярата си
bn: আপনার বিশ্বাস শেয়ার করতে সাহায্য করা
de: Teile leichter deinen Glauben
es: Te ayudamos a compartir tu fe
fa: کمک برای به اشتراک گذاشتن ایمان مسیحی
fr: Vous aider à partager votre foi
gu: તમને તમારો વિશ્વાસ વહેંચવામાં મદદ કરશે
hi: आपके विश्वास को शेयर करने में सहायक
id: Membantu Saudara Membagikan Iman Saudara
ja: 信仰を分かち合うお手伝いをします
lv: Tava iespēja parunāt par Jēzu
mr: आपला विश्वास पसरवण्यात आपल्या मदतीसाठी
ru: Помогая вам говорить с другими о своей вере
te_in: మీ విశ్వాసాన్ని పంచుకోవడానికి మీకు సహాయం చేస్తుంది
vi: Giúp bạn chia sẻ đức tin của mình
zh_hans: 帮助你分享自己的信仰
zh_hant: 幫助你分享信念

# accountActivity.globalAnalytics.gospelPresentation.title
source: Gospel Presentations
af: Evangelie Aanbiedings
bg: Презентации на Евангелието
bn: সুসমাচার উপস্থাপন
de: Evangeliums- Präsentationen
es: Evangelio Presentaciones
fa: ارائه انجیل
fr: Présentations de l'Évangile
gu: સુવાર્તા પ્રસ્તુતિઓ
hi: इंजील प्रस्तुतिकरण
id: Presentasi Injil
ja: 福音の提示
lv: Labās vēsts prezentācijas
mr: सुवार्ता सादरीकरण
ru: Презентации Проповедей
te_in: సువార్త ప్రదర్శనలు
vi: Trình bày Phúc Âm
zh_hans: 分享 福音
zh_hant: 福音演示

# accountActivity.globalAnalytics.launches.title
source: Sessions
af: Sessies
bg: Сесии
bn: সেশনস
de: Sitzungen
es: Sesiones
fa: جلسات
gu: સત્રો
hi: सत्र
id: Sesi-Sesi
ja: セッション
lv: Sesijas
mr: सत्रे
ru: Сеансы
te_in: సమావేశములు
vi: Phần
zh_hans: 会话
zh_hant: 節

# onboardingTutorial.aboutAppItem.0.title
source: Share With Others
af: Deel Met Ander
bg: Споделете с други
bn: অন্যদের সাথে শেয়ার করুন
de: Mit anderen Gläubigen reden
es: Compartir con otros
fa: با دیگران به اشتراک بگذارید
fr: Partager avec d'autres
gu: અન્ય લોકો સાથે શેર કરો
hi: अन्यों से शेयर करें
id: Bagikan Dengan Orang Lain
ja: 他者と共有する
lv: Runā par Dievu ar citiem
mr: इतरांस सांगा
ru: Поделитесь в другими
te_in: ఇతరులతో పంచుకోండి
vi: Chia sẻ với người khác
zh_hans: 与他人分享
zh_hant: 與他人分享

# accountActivity.globalAnalytics.countries.title
source: Countries
af: Lande
bg: Държави
bn: দেশ সমূহ
de: Länder
es: Países
fa: کشورها
fr: Pays
gu: દેશો
hi: देश
id: Negara-negara
ja: 国
lv: Valstis
mr: देश
ru: Страны
te_in: దేశాలు
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家或地區

# onboardingTutorial.aboutAppItem.0.message
source: GodTools is built to guide your faith conversations
bg: GodTools е създаден, за да ви помогне във вашите духовни разговори
bn: আপনার বিশ্বাসের কথোপকথনকে গাইড করতে GodTools তৈরী করা হয়েছে I
de: GodTools wurde entwickelt, um Glaubensgespräche zu führen.
es: GodTools está diseñada para orientar tus conversaciones sobre fe.
fa: این برنامه برای کمک به اشتراک گذاری ایمان شما طراحی شده است
fr: GodTools est conçu pour orienter vos conversations sur la foi
gu: GodTools તમારા વિશ્વાસ વાર્તાલાપને માર્ગદર્શન આપવા માટે બનાવવામાં આવ્યું છે
hi: GodTools को आपके विश्वास वार्तालापों में मदद के लिए बनाया गया है
id: GodTools dibangun untuk memandu percakapan iman Saudara
lv: 'GodTools' palīdz veidot jēgpilnas sarunas par Dievu.
mr: GodTools आपल्या विश्वासात संभाषणांचे मार्गदर्शन करण्यासाठी तयार केले गेले आहेत
ru: GodTools создан для того, чтобы помочь вам говорить с другими о своей вере
te_in: మీ విశ్వాస సంభాషణలకు మార్గనిర్దేశం చేయడానికి GodTools నిర్మించబడ్డాయి
vi: GodTools được xây dựng để dẫn dắt các cuộc trò chuyện về đức tin của bạn
zh_hans: GodTools旨在引导你进行属灵对话
zh_hant: GodTools 為引導您的信仰對話而設

# onboardingTutorial.aboutAppItem.1.title
source: Choose Your Tools
bg: Изберете вашите инструменти
bn: আপনার টুলস পছন্দ করুন I
de: Tools wählen
es: Elige tus herramientas
fa: انتخاب ابزار
fr: Choisissez vos outils
gu: તમારા ટુલ્સ પસંદ કરો
hi: अपने टूल चुनें
id: Pilih Sarana Saudara
lv: Izvēlies savus rīkus
mr: आपले टूल्स निवडा
ru: Выберите свои инструменты
te_in: మీ సాధనాలను ఎంచుకోండి
vi: Chọn công cụ của bạn
zh_hans: 选择你的工具
zh_hant: 選擇工具

# onboardingTutorial.aboutAppItem.1.message
source: GodTools helps you before, during, and after a spiritual conversation
bg: GodTools ви помага преди, по време на, и след духовен разговор
bn: একটি আধ্যাত্মিক কথোপকথনের পূর্বে. মধ্যে, এবং পরে GodTools আপনাকে সাহায্য করে
de: GodTools hilft dir vor, während und nach einem spirituellen Gespräch.
es: GodTools te ayuda antes, durante y después de una conversación espiritual.
fa: God tools یاری دهنده شما برای آغاز و پایان یک گفتگوی روحانی می باشد
fr: GodTools vous aide avant, pendant et après une conversation spirituelle
gu: GodTools આધ્યાત્મિક વાતચીત પહેલાં, દરમ્યાન અને પછી તમને મદદ કરે છે
hi: GodTools आपको आध्यात्मिक वार्तालाप से पहले, उसेक दौरान और उसके बाद मदद करता है
id: GodTools membantu Saudara sebelum, selama, dan setelah percakapan rohani
lv: 'GodTools' rīki palīdz pirms sarunas, sarunas laikā vai pēc sarunas.
mr: GodTools आपल्याला आत्मिक संभाषणापूर्वी, दरम्यान आणि नंतर मदत करतात
ru: GodTools поможет вам во время разговора с человеком о Боге, до и после
te_in: ఆధ్యాత్మిక సంభాషణకు ముందు, సమయంలో మరియు తర్వాత GodTools మీకు సహాయం చేస్తుంది
vi: GodTools trợ giúp bạn trước, trong và sau một cuộc trò chuyện về tâm linh
zh_hans: GodTools在属灵对话之前、之中和之后为你提供帮助
zh_hant: GodTools 協助您準備、進行及回顧靈性對話

# onboardingTutorial.aboutAppItem.2.title
source: Always Ready
bg: Винаги готов
bn: সর্বদা প্রস্তুত
de: Immer bereit
es: Siempre dispuesta
fa: همیشه آماده است
fr: Toujours prêt
gu: હંમેશા તૈયાર
hi: हमेशा तैयार
id: Selalu Siap
lv: Esi gatavs!
mr: सदैव तयार
ru: Всегда в доступе и готово помочь
te_in: ఎల్లప్పుడూ సిద్ధం
vi: Luôn sẵn sàng
zh_hans: 时刻做好准备
zh_hant: 隨時就緒

# onboardingTutorial.aboutAppItem.2.message
source: GodTools is here to help and is ready when you are
bg: GodTools е тук, за да ви помогне и е готов, когато и вие сте
bn: GodTools এখানে এবং আপনি যখন প্রস্তুত তখন সাহায্য করতে আছে
de: GodTools ist hier, um zu helfen, und ist bereit, wenn du es bist.
es: GodTools está para ayudarte y dispuesta cuando tú lo estés.
fa: God tools هر زمان که شما آماده باشید، آماده کمک به شماست
fr: GodTools est là pour vous aider et est prêt lorsque vous l'êtes
gu: GodTools અહીં તમને મદદ કરવા માટે છે અને જ્યારે તમને જરુર તે હોય ત્યારે તૈયાર છે
hi: GodTools आपकी मदद के लिए है और आपके साथ ही तैयार है
id: GodTools ada di sini untuk membantu dan siap saat Saudara siap
lv: 'GodTools' tev palīdzēs sarunās.
mr: GodTools मदत करण्यासाठी येथे आहेत आणि आपण सज्ज असता तेव्हा ते सज्ज असते
ru: Приложение GodTools готово помочь в любой момент, когда готовы вы
te_in: GodTools సహాయం కోసం ఇక్కడ ఉంది మరియు మీరు ఉన్నప్పుడు సిద్ధంగా ఉంది
vi: GodTools luôn đồng hành để trợ giúp và sẵn sàng khi bạn
zh_hans: GodTools竭诚为你提供帮助，随时准备就绪
zh_hant: GodTools 隨時就緒為您提供協助

# onboardingTutorial.appUsageItem.0.message
source: Prepare for any conversation
bg: Подгответе се за всеки разговор
bn: যে কোনো কথোপকথনের জন্য প্রস্তুত করুন
de: Bereite dich auf ein beliebiges Gespräch vor.
es: Prepárate para cualquier conversación
fa: برای هر گفتگویی آماده شوید
fr: Préparez-vous à n'importe quelle conversation
gu: કોઈપણ વાતચીત માટે તૈયાર થાવ
hi: किसी भी वार्तालाप की तैयारी करें
id: Persiapkan untuk percakapan apa pun
lv: Sagatavojies katrai sarunai
mr: कोणत्याही संभाषणाची तयारी करा
ru: Подготовьтесь к любому разговору
te_in: ఏదైనా సంభాషణ కోసం సిద్ధం చేయండి
vi: Chuẩn bị cho bất kỳ cuộc trò chuyện nào
zh_hans: 为任何对话做好准备
zh_hant: 為任何對話而設

# onboardingTutorial.appUsageItem.1.message
source: Walk someone through the gospel
bg: Преминете през Евангелието с някого
bn: সুসমাচারের মধ্য দিয়ে কারোর চলা
de: Erkläre einem Interessierten das Evangelium.
es: Orienta a los demás por el evangelio
fa: هم قذم شدم با شخصی برای اعلام مژده نجات
fr: Accompagnez quelqu'un pendant sa découverte de l'Évangile
gu: સુવાર્તા સમજાવતાં કોઈની સાથે વ્યવહાર કરો
hi: किसी को इंजील के बारे में विस्तार से बताएं
id: Membimbing seseorang melalui Injil
lv: Izskaidro Labo vēsti
mr: एखाद्याला सुवार्ता सांगा
ru: Расскажите кому-то Евангелие
te_in: సువార్త ద్వారా ఎవరైనా నడవండి
vi: Hướng dẫn về Kinh Phúc âm
zh_hans: 向某人传播福音
zh_hant: 帶領他人參與福音

# onboardingTutorial.appUsageItem.2.message
source: View two languages side by side
bg: Вижте два езика един до друг
bn: দুটি ভাষাকে পাশাপাশি দেখুন
de: Sieh dir zwei Sprachen nebeneinander an.
es: Muestra dos idiomas en paralelo
fa: دو زبان را کنار هم اجرا کنید
fr: Afficher deux langues côte à côte
gu: એક સાથે બે ભાષાઓ જુઓ
hi: दो भाषाएं एक साथ देखें
id: Lihat dua bahasa secara berdampingan
lv: Izmanto iespēju lietot 2 valodas paralēli
mr: दोन भाषा आजूबाजूला पाहा
ru: Выбрать два параллельных языка для просмотра
te_in: రెండు భాషలను పక్కపక్కనే చూడండి
vi: Xem hai ngôn ngữ cạnh nhau
zh_hans: 平行查看两种语言
zh_hant: 兩種語言並列顯示

# onboardingTutorial.appUsageItem.3.message
source: Choose from over 90 languages
bg: Изберете от над 90 езика
bn: 90 টি ভাষার অধিক থেকে পছন্দ করুন
de: Wähle aus über 90 Sprachen aus.
es: Elige ente más de 90 idiomas
fa: از بین بیش از 90 زبان انتخاب کنید
fr: Choisissez parmi plus de 90 langues
gu: 90 થી વધુ ભાષાઓમાંથી પસંદ કરો
hi: 90 से अधिक भाषाओं में से चुनें
id: Pilih dari lebih dari 90 bahasa
lv: Izvēlies no 90+ valodām
mr: 90 पेक्षा जास्त भाषांमधून निवडा
ru: Выберите свой язык из 90+ представленных в приложении
te_in: 90 కి పైగా భాషల నుండి ఎంచుకోండి
vi: Chọn từ hơn 90 ngôn ngữ
zh_hans: 超过90种语言可供选择
zh_hant: 共有超過 90 種語言可選

# onboardingTutorial.appUsageItem.4.message
source: Help someone get started as a Christian
bg: Помогнете на някого да израсне като християнин
bn: একজন খ্রীষ্টান হিসাবে শুরু করতে কাউকে সাহায্য করুন
de: Hilf einem Menschen, Christ zu werden.
es: Ayuda a los demás a iniciarse en el cristianismo
fa: کمک کردن به دیگران برای شروع به عنوان یک مسیحی
fr: Aidez quelqu'un à faire ses premiers pas en tant que Chrétien
gu: કોઈને ખ્રિસ્તી તરીકે પ્રારંભ કરવામાં સહાય કરો
hi: किसी को मसीही के रूप में आरम्भ करने में मदद करें।
id: Membantu seseorang memulai sebagai seorang Kristen
lv: Palīdzi jaunajam kristietim augt ticībā
mr: एखाद्याला ख्रिस्ती म्हणून प्रारंभ करण्यास मदत करा
ru: Помогите другим в их духовном росте
te_in: క్రైస్తవుడిగా ప్రారంభించడానికి ఎవరైనా సహాయం చేయండి
vi: Trợ giúp ai đó bắt đầu với tư cách là Cơ đốc Nhân
zh_hans: 帮助他人成为基督徒
zh_hant: 引導他人成為教徒
