Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# onboardingTutorial.showMoreButton.title
source: Show Me More
af: Wys My Meer
bg: Покажете повече
bn: আমাকে আরও দেখান
de: Mehr anzeigen
es: Mostrarme más
fa: موارد بیشتری را نشان بده
fr: Me montrer plus
gu: મને વધુ બતાવો
hi: अधिक दिखाएं
id: Lebih
ja: もっと見せて
lv: Vairāk
mr: मला आणखी दाखवा
ru: Покажите еще
vi: Cho tôi xem nhiều hơn
zh_hans: 显示更多
zh_hant: 展示更多

# language_name_fil-x-taglish
source: Taglish
af: Die netwerkverbinding was verbreek
ja: タグリッシュ
zh_hant: 塔吉什語

# deleteAccount.subtitle
source: If you delete your account you won't be able to access your favorited tools or account activity.
af: As jy jou rekening verwyder, sal jy nie toegang hê tot jou gunsteling hulpmiddel of rekeningaktiwiteit nie.
fr: En supprimant votre compte, vous ne pourrez plus accéder à vos outils préférés ou à votre activité de compte.
hi: खाता हटा देने पर आप अपने पसंदीदा टूल्स या खाता गतिविधि तक नहीं पहुँच पाएँगे।
id: Jika Saudara menghapus akun Saudara, Saudara tidak dapat membuka alat-alat favorit atau aktifitas akun Saudara
ja: アカウントを削除すると、お気に入りのツールやアカウントのアクティビティにアクセスすることができなくなります。
lv: Vai tiešām vēlies dzēst savu 'GodTools' kontu?
ru: Если вы удалите учетную запись, вы больше не сможете пользоваться любимыми инструментами и функциями.
zh_hans: 如果你删除了账户，就无法访问你收藏的工具或账户活动。
zh_hant: 若選擇刪除帳號，以後就無法享用您喜愛的工具或查看任何帳號活動。

# menu_general
source: General
af: Algemeen
am: አጠቃላይ
ar: عام
az: Ümumi
bg: Общи условия
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldised
fa: عمومی
fi: Yleistä
fil: Pangkalahatan
fr: Général
gu: સામાન્ય
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
lo: ທົ່ວໄປ
lt_lt: Bendra
lv: Vispārīgi
mg: Ankapobeny
mk: Општо
mr: टिप्पणे मेनू सामान्य
ms: Umum
nl: Algemeen
no: Generelt
pa: ਆਮ ਗੱਲਾਂ
pl: Ogólne
pt_pt: Geral
ru: Общие настройки
sk: Všeobecné
sl: Splošno
sq: E përgjithshme
sr_rs: Опште
sv: Allmänt
sw: Kuu
ta: பொதுவான
te_in: సాధారణం
th_th: ทั่วไป
tr_tr: Genel
uk: Основне
ur: جنرل
vi: Tổng quát
zh_hans: 通用
zh_hant: 一般

# menu_legal
source: Legal
af: Wetlik
am: ሕጋዊ
ar: قانوني
az: Hüquqi
bg: Правни условия
bn: বৈধ
cs: Pravidla užívání a ochrany soukromí
da: Juridisk
de: Rechtliche Hinweise
el: Νομικά
et: Juriidiline teave
fa: قانونی
fi: Juridiset
fil: Ayon sa Batas
fr: Légal
gu: કાનૂની
he: חוקיות
hi: कानूनी
hr: Pravno
hu: Jogi információk
id: Resmi
it: Legale
ja: 法定事項
ko: 법률
lo: ກົດໝາຍ
lt_lt: Teisė
lv: Juridiskie paziņojumi (angļu val.)
mg: Ara-dalàna
mk: Правно
mr: कायदेशीर
ms: Sah
nl: Legaal
no: Juridisk
pa: ਕਾਨੂੰਨੀ
pl: Prawne
pt_pt: Aviso legal
ro: Juridic
ru: Юридическая информация
sk: Právne informácie
sl: Zakonito
sq: Ligjore
sr_rs: Правно
sv: Juridisk information
sw: Kisheria
ta: சட்டம் சம்பந்தப்பட்ட
te_in: చట్టపరమైన
th_th: กฎหมาย
tr_tr: Yasal
uk: Юридичні документи
ur: لِیگل
vi: Hợp pháp
zh_hans: 法律信息
zh_hant: 法律條款

# menu.tutorial
source: Tutorial
af: Handleiding
ar: شرح
bg: Ръководство
bn: টিউটোরিয়াল
fa: آموزش
fi: Opastus
fr: Tutoriel
gu: ટ્યુટોરિયલ
hi: ट्यूटोरियल
ja: チュートリアル
lv: Pamācība
mr: प्रशिक्षण
ru: Руководство для использования
ta: பயிற்சி
te_in: ట్యుటోరియల్
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學

source: No
af: Nee
am: አይደለም
ar: لا
az: Xeyr
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fa: خیر
fil: Hindi
fr: Non
gu: ના
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
lo: ບໍ່
lt_lt: Ne
lv: Nē
mg: Tsia
mk: Не
mr: नाही
ms: Tidak
nl: Nee
no: Nei
pa: ਨਹੀਂ
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sq: Jo
sr_rs: Не
sw: La
ta: இல்லை
te_in: కాదు
th_th: ไม่
tr_tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_hans: 否
zh_hant: 不好

source: Error
af: Fout
ar: خطأ
az: Xəta
bg: Грешка
bn: ভুল
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fa: خطا
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
lo: ຜິດພາດ
lt_lt: Klaida
lv: Kļūda
mk: Грешка
mr: टीपा सावध चुका
ms: Ralat
nl: Fout
no: Feil
pa: ਗਲਤੀ
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sq: Gabim
sr_rs: Грешка
sw: Kosa
th_th: ข้อผิดพลาด
tr_tr: Hata
uk: Помилка
ur: غلطی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# language_name_fil
source: Filipino (Tagalog)
ja: フィリピン（タガログ）語
