Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# no_internet
source: Please check your internet connection and try again.
af: Kontroleer asseblief u internetverbinding en probeer weer.
ar: يرجى التأكد من اتصالك بالانترنت وإعادة المحاولة.
az: Zəhmət olmasa internet bağlantınızı yoxlayıb yenidən cəhd edin.
bg: Моля, проверете връзката с интернет и опитайте отново.
cs: Prosím, ověřte své připojení k internetu a zkuste to znovu.
da: Tjek din internetforbindelse, og prøv igen.
de: Bitte prüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
el: Ελέγξτε τη σύνδεσή σας στο διαδίκτυο και ξαναδοκιμάστε.
es: Comprueba tu conexión a internet y vuelve a intentarlo.
et: Palun veenduge võrguühenduse olemasolus ja proovige uuesti.
fa: لطفا اتصال اینترنتی خود را بررسی و دوباره امتحان کنید.
fil: Pakitignan ang iyong koneksyon sa internet at subukan muli.
fr: Veuillez vérifier votre connexion Internet et réessayer.
he: אנא בדקו את חיבור האינטרנט שלם ונסו שוב.
hi: कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
hr: Provjerite svoju internetsku vezu i pokušajte ponovno.
hu: Ellenőrizze az internetkapcsolatot, majd próbálja újra
id: Silakan periksa koneksi internet dan coba lagi.
it: Verifica di essere connesso a internet e riprova.
ja: インターネット接続を確認してからもう一度お試しください。
ko: 인터넷 연결을 확인하고 다시 시도하세요.
lo: ກະລຸນາກວດສອບການເຊື່ອມຕໍ່ອິນເຕີເນັດຂອງທ່ານແລະລອງໃໝ່ອີກຄັ້ງ.
lt_lt: Patikrinkite savo interneto ryšį ir bandykite dar kartą.
lv: Lūdzu, pārbaudi savienojumu ar internetu un mēģini vēlreiz.
mr: कृपया इंटरनेट कनेक्शन तपासून परत प्रयास करा
ms: Sila semak sambungan Internet anda dan cuba lagi.
nl: Controleer je internetverbinding en probeer het opnieuw.
no: Sjekk internettilkoblingen og prøv igjen.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt_pt: Verifica a tua ligação à Internet e tenta novamente.
ro: Verificați conexiunea la internet și încercați din nou.
ru: Проверьте подключение к сети и попробуйте еще раз.
sk: Skontrolujte si internetové pripojenie a skúste to znova.
sl: Preverite internetno povezavo in poskusite znova.
sr_rs: Проверите везу са интернетом и покушајте поново.
sw: Tafadhali angalia muunganisho wako wa mtandao na ujaribu tena.
te_in: దయచేసి మీ ఇంటర్నెట్ కనెక్షన్ సరిచూడండి మరియు మళ్ళీ ప్రయత్నించండి.
th_th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ต แล้วลองอีกครั้ง
tr_tr: Lütfen internet bağlantınızı kontrol edip yeniden deneyin.
uk: Перевірте підключення до Інтернету і повторіть спробу.
ur: براہِ کرم اپنا انٹرنیٹ کنیکشن چیک کریں اور دوبارہ کوشش کریں۔
vi: Vui lòng kiểm tra kết nối internet của bạn và thử lại.
zh_hans: 请检查你的互联网连接，然后重试。
zh_hant: 請檢查您的網路連線狀態，然後再試一次。

source: The tool you requested is loading...
af: Die hulpmiddel wat jy aangevra het is besig om te laai...
am: የጠየቁት መተግበርያ በሂደት ላይ ነዉ...
ar: جاري تحميل الأداة التي طلبتها...
az: Sorğuladığınız alət yüklənir...
bg: Изискваният от Вас инструмент се зарежда
bn: আপনি যা সরঞ্জাম খুজচ্ছেন সেটি লোড হচ্ছে
cs: Požadovaný nástroj se načítá...
da: Det værktøj, du anmodede om, indlæses...
de: Das von Ihnen angeforderte Tool wird geladen ...
el: Το εργαλείο που ζητήσατε φορτώνει...
es: Se está cargando la herramienta que has solicitado...
et: Soovitud tööriista laadimine ...
fa: ابزاری که درخواست کردید در حال بارگیری است...
fi: Haluamaasi työkalua ladataan…
fil: Naglo-load ang hiniling mong tool…
fr: L'outil demandé est en cours de chargement...
gu: જે સાધન/ટુલ તમે માંગો છો તે લોડ થઈ રહ્યું છે...
he: הכלי שביקשת נטען...
hi: अनुरोधित टूल लोड हो रहा है ...
hr: Alat koji ste tražili se učitava...
hu: A kért eszköz betöltése folyamatban...
id: Alat yang Anda minta sedang dimuat....
it: Caricamento dello strumento richiesto in corso...
ja: リクエストしたツールを読み込み中…
ko: 귀하가 요청한 툴을 로딩 중입니다...
lo: ເຄື່ອງມືທີ່ທ່ານຂໍກຳລັງໂຫຼດ...
lt_lt: Jūsų prašomas įrankis įkeliamas...
lv: Tavs pieprasītais rīks tiek ielādēts…
mn: Татан авалт үргэлжилж байна
mr: आपण विनंती केलेले साधन लोड होत आहे
ms: Alat yang anda minta sedang dimuatkan...
nl: Het hulpmiddel dat je hebt opgevraagd wordt geladen...
no: Verktøyet du forespurte lastes inn …
pa: ਬੇਨਤੀ ਕੀਤੇ ਜਾਣ ਵਾਲਾ ਟੂਲ ਲੋ਼ਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Trwa wczytywanie żądanego narzędzia...
pt_pt: A ferramenta que solicitaste está a carregar...
ro: Instrumentul solicitat se încarcă...
ru: Загрузка требуемого инструмента...
sk: Nástroj, o ktorý ste požiadali, sa načítava…
sl: Zahtevano orodje se nalaga...
sq: Mjeti që po kërkoni është duke u ngarkuar
sr_rs: Алатка коју сте тражили се учитава…
sw: Kifaa ulichoagiza kinapakia
te_in: మీ అభ్యర్థించిన పరికరము లోడ్ అవుతున్నది…
th_th: กำลังโหลดเครื่องมือที่คุณร้องขอ…
tr_tr: Talep ettiğiniz araç yükleniyor...
uk: Ваш інструмент завантажується...
ur: جس ازار کی آپ نے درخواست کی ہے وہ لوڈ ہو رہاہے۔
vi: Công cụ bạn yêu cầu đang tải...
zh_hans: 正在加载您要使用的工具...
zh_hant: 工具正在載入中⋯⋯

source: Loading...
af: Besig om te laai...
ar: جارٍ التحميل...
az: Yüklənir...
bg: Зареждане...
cs: Načítání...
da: Indlæser
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fa: در حال بارگیری...
fil: Nilo-load...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hr: Učitaavnje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
lo: ກຳລັງໂຫຼດ...
lt_lt: Įkeliama...
lv: Ielādē...
mr: लोड करीत आहे..
ms: Memuat...
nl: Bezig met laden…
no: Laster inn …
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
pl: Ładowanie...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje ...
sr_rs: Учитавање...
sw: Inapakia...
te_in: లోడ్‌చేస్తున్నా...
th_th: กำลังโหลด...
tr_tr: Yükleniyor
uk: Завантажується...
ur: لوڈ ہو رہا ہے۔۔۔
vi: Đang tải...
zh_hans: 正在加载...
zh_hant: 正在載入⋯⋯

source: Yes
af: Ja
am: አዎ
ar: نعم
az: Bəli
bg: Да
bn: হ্যা
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fa: بله
fi: Kyllä
fil: Oo
fr: Oui
gu: હા
he: כן
hi: हां
hr: Da
hu: Igen
id: Iya
it: Sì
ja: はい
ko: 예
lo: ແມ່ນ
lt_lt: Taip
lv: Jā
mg: Eny
mk: Да
mr: टीपा कृती होय
ms: Ya
nl: Ja
no: Ja
pa: ਹਾਂ
pl: Tak
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Ja
sq: Po
sr_rs: Да
sv: Ja
sw: Ndio
ta: ஆம்
te_in: అవును
th_th: ใช่
tr_tr: Evet
uk: Так
ur: جی ہاں
vi: Có
zh_hans: 是
zh_hant: 好

# tract_share_message
source: This link will take you to a web version of what we were talking about today: %@. Let's talk more! The app can be downloaded from https://godtoolsapp.com
af: Hierdie skakel sal jou na die webweergawe neem van die bladsy waarna ons vandag saam gekyk het: %@ Kom ons gesels nog! Hierdie app kan afgelaai word vanaf https://godtoolsapp.com
ar: هذا الرابط يأخذك إلى إصدار الويب من الصفحة التي كنا نستعرضها معًا مؤخرًا: %@. فلنتحدث أكثر! يمكن تنزيل التطبيق من https://godtoolsapp.com
az: Bu link sizi dünən birlikdə baxdığımız səhifənin veb versiyasına aparacaq: %@ Gəlin daha çox danışaq! Tətbiqi buradan yükləyə bilərsiniz: https://godtoolsapp.com
bg: Този линк ще Ви насочи към уеб версията на страницата, която гледахме заедно днес: %@. Да поговорим още! Приложението може да бъде изтеглено от https://godtoolsapp.com
bn: এই লিঙ্কটি আপনাকে পৃষ্ঠাটির ওয়েব সংস্করণে নিয়ে যাবে যা আমরা আজ একসাথে অন্তিমে দেখছিলাম: %@. আসুন আমরা আরো আলোচনা করি!
cs: Tento odkaz vás přivede na webovou verzi stránky, na kterou jsme se dnes již spolu dívali: %@ Pojďme si o tom ještě povykládat! Aplikaci si můžete stáhnout z https://godtoolsapp.com
da: Med dette link kommer du til webversionen af den side, som vi så på sammen i dag: %@. Lad os tale noget mere sammen! Appen kan downloades fra https://godtoolsapp.com
de: Dieser Link bringt dich zu einer Web-Version des Themas, das wir heute besprochen haben: %@. Lass uns weiter im Gespräch bleiben! Die App ist als Download erhältlich unter: https://godtoolsapp.com
el: Αυτός ο σύνδεσμος θα σας μεταφέρει στην δικτυακή έκδοση της σελίδας που κοιτούσαμε τελευταία μαζί: %@. Ας μιλήσουμε περισσότερο! Μπορείτε να κατεβάσετε την εφαρμογή από τη διεύθυνση https://godtoolsapp.com
es: Este enlace te llevará a una versión web de la página que la que hablábamos juntos hoy: %@. ¡Conversemos más! La aplicación se puede descargar en https://godtoolsapp.com
et: Link %@ viib sind täna viimati koos vaadatud lehe veebiversioonile. Räägime jälle! Rakenduse saab alla laadida lehelt godtoolsapp.com
fa: این پیوند شما را به نسخه اینترنتی صفحه‌ای می‌برد که امروز آخرین بار آن را مشاهده می‌کردیم: %@. بیایید بیشتر صحبت کنیم! می‌توان برنامه را از https://godtoolsapp.com دانلود کنید
fi: Tämä linkki siirtää sinut tämänpäiväisen puheenaiheemme verkkoversioon: %@ Sovelluksen voi ladata osoitteesta https://godtoolsapp.com Jutellaan asiasta lisää!
fil: Dadalhin ka ng link na ito sa web na bersyon ng page na huli nating tiningnan ngayong araw: %@. Mag-usap pa tayo! Maaaring ma-download ang app mula sa https://godtoolsapp.com
fr: Ce lien vous redirigera vers une version web de ce dont nous parlions aujourd'hui : %@. Continuons la discussion ! L'application est téléchargeable depuis https://godtoolsapp.com
gu: આ લીંક તમને વેબ વર્ઝનના એ પાન પર લઇ જશે જે આજે આપણે સાથે જોઈ રહ્યા હતા. %@ ચાલો આગળ વાત કરીએ.
he: קישור זה יעביר אתכם לגרסת הדפדפן של של הדף האחרון שהסתכלנו עליו ביחד: %@. בואו נדבר יותר! ניתן להוריד אפליקציה זו דרך https://godtoolsapp.com
hi: यह लिंक आपको हमारे आज के विषय के वेब संस्करण पर ले जाएगी: %@ चलो और बात करते हैं! ऐप यहां से डाउनलोड की जा सकती है https://godtoolsapp.com
hr: Ova poveznica vodi do web verzije stranice koju smo zadnju danas gledali zajedno: %@. Razgovarajmo više o tome! Aplikaciju je moguće preuzeti na adresi: http://godtoolsapp.com
hu: A hivatkozás elvezet az oldal webes verziójára, amelyet ma együtt néztünk: %@. Beszélgessünk még! Az alkalmazás a https://godtoolsapp.com címről tölthető le
id: Tautan ini akan membawa Anda ke halaman versi web terakhir yang dilihat hari ini: %@. Mari kita bicarakan lebih lanjut! Aplikasi dapat diunduh dari https://godtoolsapp.com
it: Questo link ti porterà alla versione web dell'ultima pagina che abbiamo visto insieme oggi: %@. Parliamo ancora un po'! È possibile scaricare l'app da https://godtoolsapp.com
ja: このリンクは私たちが今日最後に見ていたウェブ版のページに移動します: %@。 もっと話しましょう！ アプリはこちらからダウンロードできます: https://godtoolsapp.com
ko: 이 링크가 오늘 같이 본 %@ 페이지의 웹 버전으로 이동시킵니다. 더 대화하세요! 이 앱은 https://godtoolsapp.com에서 다운로드할 수 있습니다
lo: ລິ້ງນີ້ຈະນໍາທ່ານໄປໜ້າເວັບໃນເວີຊັນທີ່ພວກເຮົາເບິ່ງນໍາກັນຄັ້ງຫຼ້າສຸດໃນມື້ນີ້: %@. ມາລົມກັນຕື່ມ! ທ່ານສາມາດດາວໂຫຼດແອັບຈາກ https://godtoolsapp.com
lt_lt: Ši nuoroda nukreips jus į puslapio, kurį šiandien paskutinį kartą peržiūrėjome kartu, žiniatinklio versiją: %@. Pakalbėkime daugiau! Programėlę galima atsisiųsti adresu https://godtoolsapp.com
lv: Šī saite atvērs tīmekļa lapu par to, ko šodien apspriedām: %@. Turpināsim sarunu! Lietotni var lejupielādēt savā tālrunī šeit: https://ej.uz/GodTools
mg: Ity rohy ity dia hitondra anao any amin'ny tranonkala hitantsika farany niaraka androany:%@. Andao hiresaka bebe kokoa!
mk: Овој линк ќе те однесе до веб верзијата на страницата што последно ја гледавме заедно денеска: %@. Да зборуваме повеќе!
mr: हे लिंक तुम्हाला वेब आवृत्तीकडे नेईल ज्यावर आपण आज बोल होतो: %@ app इथून डाऊनलोड करा: https://godtoolsapp.com आपण आणखी बोलू या!
ms: Pautan ini akan membawa anda ke halaman versi web yang kali terakhir kita lihat bersama hari ini: %@. Ayuh bercakap lebih banyak! Aplikasi boleh dimuat turun daripada https://godtoolsapp.com
nl: Deze link brengt je naar de webversie van de laatste pagina die we vandaag samen hebben bekeken: %@. Laten we verder praten! De app is te downloaden vanaf https://godtoolsapp.com
no: Denne lenken tar deg til nettversjonen av siden vi så på sammen i dag: %@. La oss snakke mer! Appen kan lastes ned på https://godtoolsapp.com
pa: ਇਹ ਲਿੰਕ ਤੁਹਾਨੂੰ ਉਹ ਸਫ਼ੇ ਦੇ ਵੈਬਸਾਈਟ ਅਨੁਵਾਦ 'ਤੇ ਲੈ ਜਾਵੇਗਾ ਜਿਸ ਨੂੰ ਅਸੀਂ ਅੱਜ ਆਖਰ ਵਿੱਚ ਇਕੱਠੇ ਦੇਖ ਰਹੇ ਸਾਂ : %@. ਆਓ ਹੋਰ ਗੱਲ ਕਰੀਏ! ਐਪ ਨੂੰ https://godtoolsapp.com ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
pl: Ten link kieruje do webowej wersji strony, którą razem ostatnio omawialiśmy:%@. Bądźmy w kontakcie! Możesz pobrać tę aplikację z https://godtoolsapp.com
pt_pt: Esta ligação irá direcionar-te para a versão Web da última página que estávamos a ver juntos hoje: %@. Vamos falar mais! Podes transferir a aplicação em https://godtoolsapp.com
ro: Link-ul te va conduce la versiunea web a paginii pe care am vizionat-o împreună azi: %@. Să discutăm mai multe! Aplicația poate fi descărcată de pe https://godtoolsapp.com
ru: Ссылка переведет вас на веб-страницу с информацией, которую мы обсуждали сегодня: %@. Приглашаем вас к общению! Приложение можно загрузить по ссылке https://godtoolsapp.com
sk: Tento odkaz vás nasmeruje na webovú verziu stránky, na ktorú sme sa naposledy dnes pozerali spolu: %@. Pohovorme si viac! Aplikácia sa dá stiahnuť na https://godtoolsapp.com
sl: S klikom te povezave se bo odprla spletna različica, ki sva si jo danes nazadnje ogledala skupaj: %@. Pogovoriva se več o tem! Aplikacijo lahko preneseš na https://godtoolsapp.com
sq: Ky link do t`ju çojë në versionin e uebit të faqes ku ishim së fundi duke kërkuar bashkë sot:%@. Le të flasim më shumë!
sr_rs: Ова веза ће вас одвести на веб верзију странице коју смо последњи пут гледали заједно данас: %@. Хајде да разговарамо више! Апликација се може преузети са https://godtoolsapp.com
sv: Den här länken tar dig till en webbversion av det vi pratade om idag: %@ Appen kan laddas ner från https://godtoolsapp.com. Vi tar och pratar mer!
sw: Kiungo hiki kitakupeleka kwenye toleo la wavuti la ukurasa tuliokuwa tukiangalia kwa pamoja leo: %@. Hebu tuzungumze zaidi! Programu inaweza kupakuliwa kwenye https://godtoolsapp.com
ta: இந்த இணைப்பானது இன்றைக்கு நாம் கவனித்த பக்கத்தின் வலைதள பதிவுக்கு உங்களை கொண்டுசெல்லும்%@. இதனைக் குறித்து கூடுதலாய் கவனிப்போம்
te_in: ఈ లింక్ మిమ్మల్ని ఈ రోజు మనం కలిసి చూసిన పేజీ యొక్క వెబ్ వెర్షన్ లోకి తీసుకువెళ్తుంది: %@. మరింత మాట్లాడదాము! ఆప్ https://godtoolsapp.com నుంచి డౌన్‌లోడ్ చేసుకోబడవచ్చు
th_th: ลิงก์นี้จะนำคุณไปยังหน้าเพจที่เราดูด้วยกันวันนี้: %@. มาคุยกันอีก! สามารถดาวน์โหลดแอปได้ที่ https://godtoolsapp.com
tr_tr: Bu bağlantı, sizi bugün en son birlikte baktığımız sayfanın web sürümüne götürecek: %@. Daha çok konuşalım! Uygulama http://godtoolsapp.com adresinden indirilebilir
uk: Відкрийте це посилання, щоб перейти до онлайн версії сторінки, що ми з вами переглядали сьогодні: %@. Поспілкуємось! Програму можна завантажити тут: https://godtoolsapp.com
ur: یہ لنک آپ کو اس پیج کے ویب ورژن میں لےجائے گا جس کو آج ہم سب مل کر دیکھ رہے تھے: %@۔ آئیے کچھ اور چیزوں پر بات کریں! ایپ یہاں سے ڈاؤنلوڈ کی جا سکتی ہے https://godtoolsapp.com
vi: Liên kết này sẽ đưa bạn đến phiên bản web của những gì chúng ta đã thảo luận hôm nay: %@. Hãy thảo luận thêm! Có thể tải xuống ứng dụng từ https://godtoolsapp.com
zh_hans: 点击这个链接，您就会看到我们今天谈论内容的网页版：%@。让我们畅谈吧！ 应用下载地址： https://godtoolsapp.com
zh_hant: 點擊此連結可看到我們今天談論內容的網路版本：%@。 讓我們更深入討論吧！ 前往這裡下載應用程式：https://godtoolsapp.com

source: Download
af: Laai af
am: ያዉርዱ
ar: تحميل
az: Yüklə
bg: Изтегляне
bn: ডাউনলোড
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
et: Laadi alla
fa: دانلود
fi: Lataa
fil: I-download
fr: Télécharger
gu: ડાઉનલોડ
he: הורד
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
id: Unduh
ja: ダウンロード
ko: 다운로드
lo: ດາວໂຫຼດ
lt_lt: Parsisiųsti
lv: Lejupielādēt
mg: Alaivo
mk: Преземи
mr: टीपा बटने डाऊनलोड
ms: Muat Turun
no: Last ned
pa: ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz
pt_pt: Transferir
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sl: Naloži
sq: Shkarko
sr_rs: Преузми
sw: Pakua
ta: பதிவிறக்கம் செய்க
te_in: డౌన్లోడ్
th_th: ดาวน์โหลด
tr_tr: İndir
uk: Завантажити
ur: ڈاؤن لوڈ کریں
vi: Tải về
zh_hans: 下载
zh_hant: 下載

source: Dismiss
af: Laat gaan
ar: انصراف
az: Burax
bg: Отказ
bn: বাতিল করুন
cs: Zrušit
da: Afvis
de: Schließen
el: Απόρριψη
es: Descartar
et: Jäta vahele
fa: مرخص
fi: Hylkää
fil: I-dismiss
fr: Ignorer
gu: રદ કરો
he: שחרר
hi: डिसमिस करें
hr: Odbaci
hu: Elvet
id: Memberhentikan
it: Ignora
ja: 無視
ko: 취소
lo: ຍົກເລີກ
lt_lt: Atmesti
lv: Aizvērt
mk: Откажи
mr: बंद करा
ms: Tolak
nl: Verbergen
no: Avbryt
pa: ਰਹਿਣ ਦਿਓ
pl: Porzuć
pt_pt: Cancelar
ro: Anulează
ru: Скрыть
sk: Zatvoriť
sl: Zapri
sq: Hiq
sr_rs: Одбаци
sv: Avfärda
sw: Futa
ta: ரத்து செய்க
te_in: డిస్మిస్
th_th: ยกเลิก
tr_tr: Bırak
uk: Закрити
ur: منتشر کرنا
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 略過

source: Done
af: Gedoen
am: ሆኗል
ar: تمّ
az: Tamamdır
bg: Направено
bn: সম্পন্ন
cs: Hotovo
da: Fuldfør
de: Fertig
el: Έγινε
es: Listo
et: Valmis
fa: انجام شد
fi: Valmis
fil: Tapos na
fr: Terminé
gu: સમાપ્ત
he: סיים
hi: पूरा हुआ
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
lo: ສຳເລັດແລ້ວ
lt_lt: Atlikta
lv: Labi
mg: Vita
mk: Завршено
mr: झाले
ms: Selesai
nl: Klaar
no: Ferdig
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_pt: Concluído
ro: Terminat
ru: Готово
sk: Hotovo
sl: Zaključi
sq: E kryer
sr_rs: Готово
sv: Gjort
sw: Imefanywa
ta: முடிந்தது
te_in: అయ్యిపోయింది
th_th: เสร็จ
tr_tr: Bitti
uk: Готово
ur: ہوگیا / کر لیا
vi: Đã xong
zh_hans: 完成
zh_hant: 完成

source: Remove
af: Verwyder
am: ያጥፉ
ar: إزالة
az: Sil
bg: Отстраняване
bn: অপসারণ করুন
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
et: Eemalda
fa: حذف
fi: Poista
fil: Alisin
fr: Supprimer
gu: દૂર કરો
he: הסר
hi: हटाएं
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
lo: ນຳອອກໄປ
lt_lt: Pašalinti
lv: Noņemt
mg: Esorina
mk: Отстрани
mr: काढून टाका
ms: Alih Keluar
nl: Verwijderen
no: Fjern
pa: ਹਟਾਓ
pl: Usuń
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sl: Odstrani
sq: Fshij
sr_rs: Уклони
sw: Ondoa
ta: அகற்று
te_in: తొలగించు
th_th: ลบออก
tr_tr: Kaldır
uk: Видалити
ur: ہٹا دیں
vi: Loại bỏ
zh_hans: 删除
zh_hant: 移除

source: Clear
af: Maak skoon
ar: مسح
az: Təmizlə
bg: Изтриване
bn: পরিষ্কার করুন
cs: Smazat
da: Ryd
de: Löschen
el: Καθαρισμός
es: Borrar
et: Kustuta
fa: پاک
fil: I-clear
fr: Effacer
gu: હટાવી દો
he: נקה
hi: साफ करें
hr: Očisti
hu: Törlés
id: Hapus
it: Elimina
ja: 消去
ko: 삭제
lo: ລຶບລ້າງ
lt_lt: Išvalyti
lv: Noņemt
mg: Mazava
mk: Избриши
mr: मिटवून टाका
ms: Kosongkan
nl: Legen
no: Fjern
pa: ਸਾਫ਼
pl: Wyczyść
pt_pt: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sl: Izbriši
sq: E qartë
sr_rs: Обриши
sw: Futa
ta: தெளிவாக்கு
te_in: క్లియర్
th_th: ล้าง
tr_tr: Temizle
uk: Очистити
ur: صاف
vi: Rõ ràng
zh_hans: 清除
zh_hant: 清空

# toolinfo_opentool
source: Open Tool
af: Maak hulpmiddel oop
am: ክፈት
ar: فتح أداة
az: Aləti aç
bg: Отворете инструмента
bn: টুল খুলুন
cs: Otevřít nástroj
da: Åbn værktøj
de: Tool öffnen
el: Άνοιγμα Εργαλείου
es: Abrir herramienta
et: Ava tööriist
fa: باز کردن ابزار
fi: Avaa työkalu
fil: Buksan ang Tool
fr: Ouvrir l'outil
gu: Tool ને ખોલો
he: פתח כלי
hi: टूल खोलें
hr: Otvorite alat
hu: Eszköz megnyitása
id: Buka Alat
it: Apri Strumento
ja: ツールを開く
ko: 도구 열기
lo: ເປີດເຄື່ອງມື
lt_lt: Atidaryti įrankį
lv: Atvērt rīku
mn: Нээлттэй
mr: साधन उघडा
ms: Buka Alat
nl: Tool openen
no: Åpne verktøy
pa: ਟੂਲ ਨੂੰ ਖੋਲੋ
pl: Otwórz narzędzie
pt_pt: Abrir ferramenta
ro: Deschide instrumentul
ru: Открыть инструмент
sk: Otvoriť nástroj
sl: Odpri orodje
sq: Hape materialin
sr_rs: Отворени алат
sv: Öppna verktyg
sw: Kifaa Wazi
te_in: పరికరం తెరవండి
th_th: เปิดเครื่องมือ
tr_tr: Aracı Aç
uk: Відкрити інструмент
ur: ٹُول کھولیں
vi: Mở công cụ
zh_hans: 打开工具
zh_hant: 開啟工具

source: OK
am: እሺ
ar: موافق
bn: থক আছে
el: Εντάξει
es: Aceptar
et: Nõus
fa: تایید
gu: બરાબર
he: בסדר
hi: ठीक है
hr: U redu
id: OKE
ko: 확인
lo: ຕົກລົງ
lt_lt: GERAI
mr: ओके
pa: ਠੀਕ ਹੈ
ru: ОК
sl: V redu
sr_rs: У реду
sw: Sawasawa
te_in: సరే
th_th: ตกลง
tr_tr: Tamam
uk: Добре
ur: ٹھیک ہے
zh_hans: 确定
zh_hant: 好

source: Cancel
af: Kanselleer
am: ውጣ
ar: إلغاء
az: Ləğv et
bg: Отмяна
bn: বাতিল করুন
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fa: لغو
fi: Peruuta
fil: I-cancel
fr: Annuler
gu: રદ કરો
he: בטל
hi: रद्द करें
hr: Otkaži
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lo: ຍົກເລີກ
lt_lt: Atšaukti
lv: Atcelt
mr: रद्द करा
ms: Batal
nl: Annuleren
no: Avbryt
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_rs: Откажи
sv: Avbryt
sw: Futa
ta: ரத்துசெய்
te_in: రద్దు చేయి
th_th: ยกเลิก
tr_tr: İptal
uk: Скасувати
ur: کینسل
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# required_field_missing
source: "%@" is a required field.
af: %@ is ’n vereisde veld.
ar: "%@" هو حقل مطلوب.
az: "%@" tələb olunan sahədir.
bg: "%@" е задължително поле.
bn: "%@" একটি প্রয়োজনীয় ক্ষেত্র
cs: "%@" je povinné pole.
da: "%@" er et påkrævet felt.
de: "%@" ist ein Pflichtfeld.
el: "%@" είναι απαιτούμενο πεδίο.
es: "%@" es un campo obligatorio.
et: %@ on kohustuslik väli.
fa: کادر «%@» باید تکمیل شود.
fil: Ang "%@" ay kinakailangang field.
fr: "%@" est un champ obligatoire.
gu: %@ આ ખાનું ફરજીયાત છે.
he: "%@" הינו שדה חובה.
hi: "%@" एक आवश्यक फील्ड है।
hr: "%@" je obvezno polje.
hu: A "%@" kötelező mező.
id: "%@" wajib diisi.
it: "%@" è un campo obbligatorio.
ja: 「%@」は必須記入欄です。
ko: "%@"은(는) 필수 입력란입니다.
lo: "%@" ເປັນພາກສະຫນາມຂໍ້ມູນທີ່ຈຳເປັນ.
lt_lt: „%@“ yra reikalingas laukelis.
lv: Lauks "%@" aizpildāms obligāti!
mr: "%@" जरूरी फिल्ड म्हणजे क्षेत्र आहे.
ms: "%@" ialah medan yang diperlukan.
nl: "%@" Is een verplicht veld.
no: «%@» er et obligatorisk felt.
pa: "%@" ਇੱਕ ਲੋੜੀਂਦਾ ਖੇਤਰ ਹੈ।
pl: "%@" jest polem wymaganym.
pt_pt: "%@" é um campo obrigatório.
ro: "%@" este un câmp obligatoriu.
ru: "%@" является обязательным полем.
sk: %@ je povinné pole.
sl: "%@" je obvesno polje.
sq: "%@" është e detyrueshme
sr_rs: "%@" је обавезно поље.
sw: "%@" ni sharti ambalo lazima litimizwe.
te_in: "%@" ఇది అవసరమైనది.
th_th: "%@" เป็นช่องบังคับ
tr_tr: "%@" gerekli bir alandır.
uk: "%@" є обов'язковим пунктом
ur: "%@" ضرورت شدہ فیلڈ ہے۔
vi: "%@" là một trường bắt buộc.
zh_hans: "%@" 是必填项
zh_hant: 必須輸入「%@」。

# onboardingTutorial.getStartedButton.title
source: Get started
af: Begin
ar: ابدأ
bg: Започнете
bn: শুরু করুন
cs: Začít
da: Kom godt i gang
de: Erste Schritte
el: Αρχίστε
es: Empezar
et: Alustamine
fa: شروع کنید
fi: Aloittaminen
fil: Magsimula
fr: Commencer
gu: શરૂ કરો
he: בואו נתחיל
hi: शुरू हो जाएं
hr: Započnite
hu: Első lépések
id: Mari Mulai
it: Per iniziare
ja: 始める
ko: 시작하기
lo: ເລີ່ມເລີຍ
lt_lt: Pradėti
lv: Sākt
mr: सुरूवात करा
ms: Bermula
nl: Aan de slag
no: Kom i gang
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt_pt: Começar
ru: Начать
sk: Začať
sl: Začetek
sr_rs: Започни
sw: Anza
ta: தொடங்கவும்
te_in: ప్రారంభించడానికి
th_th: เริ่มต้นใช้งาน
tr_tr: Başlayın
uk: Розпочати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用
