Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# lessons.resumeLessonModal.title
source: Resume Progress
af: Gaan aan waar jy opgehou het
es: Reanudar progreso

# lessons.resumeLessonModal.subtitle
source: Would you like to pick up where you left off?
af: Wil jy aangaan waar jy laas opgehou het?
es: ¿Quieres continuar desde donde lo dejaste?

# lessons.resumeLessonModal.startOverButton
source: Start over
af: Begin oor
es: Comenzar de nuevo

# lessons.resumeLessonModal.continueButton
source: Continue
af: Gaan aan
es: Continuar

# lessons.lessonCompleted
source: Completed
af: Klaar
es: Completado

# lessons.completionProgress
source: %@ Complete
af: %@ Klaar
es: %@ completado

# network_connection_lost
source: The network connection was lost.
af: Die netwerkverbinding is verbreek.
es: Se perdió la conexión de red.
ja: ネットワーク接続が失われました。

# lessons.filter.navBar.language
source: Lesson language
af: Lestaal
es: Idioma de la lección
ja: レッスン言語

# lessons.languageFilter.title
source: Lessons in:
af: Lesse in:
es: Lecciones en:
ja: レッスン:

# language_name_sid
source: Sidama
af: Netwerkverbinding is verbreek
es: Sidamo
ja: シダマ語
zh_hant: 希達馬語

# onboardingTutorial.chooseLanguageButton.title
source: Choose language
af: Kies taal
ar: اختر اللغة
es: Elegir idioma
fr: Choisir la langue
hi: भाषा चुनें
id: Pilih bahasa
ja: 言語を選択する
ru: Выбрать язык
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# languageSettings.confirmAppLanguage.message
source: You have selected %@ as your app language. This will change the language of the whole GodTools app. Are you sure?
af: Jy het %@ as jou app-taal gekies. Dit sal die taal van die hele GodTools-app verander. Is jy seker?
es: Has seleccionado %@ como idioma de tu aplicación. Esto cambiará el idioma de toda la aplicación GodTools. ¿Estás seguro?
fr: Vous avez choisi %@ comme langue de l'application. Ceci changera la langue de toute l'application GodTools. Êtes-vous sûr?
hi: आपने अपनी ऐप की भाषा के रूप में %@ को चुना है। इससे संपूर्ण गॉडटूल्स ऐप की भाषा बदल जाएगी। क्या आप ऐसा करना चाहेंगे?
id: Saudara telah memilih %@ sebagai bahasa aplikasi Saudara. Ini akan mengubah bahasa seluruh aplikasi GodTools. Apa Saudara yakin?
ja: %@ がアプリ言語として選択されました。これによって、GodToolsアプリ全体の言語が変更されます。よろしいですか？
ru: Вы выбрали %@ в качестве языка приложения. Изменится язык всего приложения GodTools. Вы уверены?
vi: Bạn đã lựa chọn %@ làm ngôn ngữ ứng dụng. Toàn bộ ứng dụng GodTools sẽ được thay đổi sang ngôn ngữ này. Bạn có chắc chắn?
zh_hans: 您已选择 %@ 作为您的应用语言。此操作将更改整个GodTools应用的语言。您确定吗？
zh_hant: 您已將「%@」選為應用程式的語言。這項動作將會變更整個 GodTools 應用程式的語言設定。確定要變更嗎？

# languageSettings.confirmAppLanguage.changeLanguageButton.title
source: Change language
af: Verander taal
es: Cambiar idioma
fr: Changer de langue
hi: भाषा बदलें
id: Mengubah bahasa
ja: 言語を変更する
ru: Изменить язык
vi: Thay đổi ngôn ngữ
zh_hans: 更改语言
zh_hant: 變更語言

# languageSettings.confirmAppLanguage.nevermindButton.title
source: Nevermind
af: Maak nie saak nie
es: Olvídalo
fr: Passons
hi: रहने दें
id: Tidak apa
ja: 変更しない
ru: Не важно
vi: Bỏ qua
zh_hans: 没关系
zh_hant: 現在不用

# languageSettings.downloadableLanguages.title
source: Downloadable languages
af: Aflaaibare tale
es: Idiomas descargables
fr: Langues téléchargeables
ja: ダウンロード可能な言語
zh_hant: 可下載語言

# languageSettings.appInterface.title
source: App interface language
af: App-koppelvlaktaal
ar: لغة واجهة التطبيق
es: Idioma de la interfaz de la aplicación
fr: Langue de l'interface de l'application
hi: ऐप इंटरफ़ेस की भाषा
id: Bahasa antar-muka aplikasi
ja: アプリのインターフェース言語
ru: Язык интерфейса приложения
vi: Giao diện ngôn ngữ của ứng dụng
zh_hans: 应用界面语言
zh_hant: 應用程式介面語言

# languageSettings.appInterface.message
source: Set the language you'd like the whole app to be displayed in.
af: Stel die taal in wat jy wil hê in die hele app vertoon moet word.
ar: عيّن اللغة التي تريد أن يظهر بها التطبيق بالكامل.
es: Establece el idioma en el que deseas que se muestre toda la aplicación.
fr: Définissez la langue dans laquelle vous souhaitez que l'application s'affiche.
hi: वह भाषा सेट करें जिसमें आप पूरे ऐप को देखना चाहते हैं।
id: Tetapkan bahasa yang Saudara inginkan untuk menampilkan seluruh aplikasi.
ja: アプリ全体を表示する言語を設定してください。
ru: Установите основной язык для всего приложения.
vi: Cài đặt ngôn ngữ mà bạn muốn cho toàn bộ ứng dụng.
zh_hans: 设置您希望整个应用显示的语言。
zh_hant: 設定整個應用程式的顯示語言。

# languageSettings.appInterface.languagesAvailable
source: Languages available
af: Tale beskikbaar
ar: اللغات المتاحة
es: Idiomas disponibles
fr: Langues disponibles
hi: उपलब्ध भाषाएँ
id: Bahasa yang tersedia
ja: 利用可能な言語
ru: Доступные языки
vi: Những ngôn ngữ sẵn có
zh_hans: 可用语言
zh_hant: 可用語言

# languageSettings.toolLanguagesAvailableOffline.title
source: Tool languages available offline
af: Tale waarin hulpmiddels van lyn af beskikbaar is.
ar: لغات الأداة متاحة في وضع عدم الاتصال
es: Idiomas de herramientas disponibles sin conexión
fr: Langues de l'outil disponibles hors ligne
hi: ऑफ़लाइन उपलब्ध टूल भाषाएँ
id: Bahasa alat tersedia secara offline
ja: オフラインで使用可能なツール言語
ru: Языки инструментов доступны офлайн
vi: Công cụ ngôn ngữ sẵn có khi offline
zh_hans: 离线可用的工具语言
zh_hant: 離線可用的工具語言

# languageSettings.toolLanguagesAvailableOffline.message
source: Download all the tools in a language to make them available even if you're out of WiFi or cell service. Set the tool language via the options button within a tool.
af: Laai al die hulpmiddels in 'n taal af om dit beskikbaar te maak, selfs as jy buite WiFi of seldiens is. Stel die hulpmiddeltaal in via die opsie-knoppie binne 'n hulpmiddel.
ar: قم بتنزيل جميع الأدوات بلغة ما لإتاحتها حتى إذا كنت خارج شبكة WiFi أو الخدمة الخلوية. اضبط لغة الأداة عبر زر الخيارات داخل الأداة.
es: Descarga todas las herramientas en un idioma para que estén disponibles incluso si no tienes WiFi o servicio móvil. Establece el idioma de la herramienta mediante el botón de opciones dentro de una herramienta.
fr: Téléchargez tous les outils dans une langue donnée afin qu'ils soient disponibles même sans connexion Wi-Fi ou cellulaire. Définissez la langue de l'outil à l'aide du bouton d'options de l'outil.
hi: भले ही आप वाईफाई या सेल सेवा क्षेत्र से बाहर हों, आप सभी टूल्स को उपलब्ध कराने के लिए उन सभी को एक भाषा में डाउनलोड करें। टूल के भीतर विकल्प बटन के माध्यम से टूल भाषा को सेट करें।
id: Unduh semua alat dalam satu bahasa agar dapat dibuka meskipun Saudara tidak terhubung WiFi atau layanan seluler. Atur bahasa alat melalui tombol opsi di dalam alat.
ja: すべてのツールを一つの言語でダウンロードしておくと、WiFiや携帯電話サービスが使えない場合でも、アプリを利用することができます。ツールの中のオプションボタンでツールの言語を設定してください。
ru: Загрузите все инструменты на выбранном языке, чтобы они были доступны, даже когда нет сигнала или WiFi. Установите язык инструмента, нажав на кнопку "настройки" внутри инструмента.
vi: Tải tất cả công cụ có trong một ngôn ngữ để sẵn dùng ngay cả khi không có kết nối internet.
zh_hans: 将某种语言的所有工具下载下来，这样，即使您没有WiFi或移动网络，也可以使用这些工具。请通过工具中的选项按钮设置工具语言。
zh_hant: 下載某個語言的所有工具，讓您即使沒有 WiFi 或行動數據服務也可以使用工具。您可透過工具中的選項按鈕，來設定工具語言。

source: Edit downloaded languages
af: Wysig afgelaaide tale
ar: ضبط اللغات التي تم تنزيلها
es: Editar idiomas descargados
fr: Modifier les langues téléchargées
hi: डाउनलोड की गई भाषाओं को एडिट करें
id: Edit bahasa yang telah diunduh
ja: ダウンロードされた言語を編集する
ru: Править загруженные языки
vi: Tùy chỉnh các ngôn ngữ được tải về
zh_hans: 编辑下载的语言
zh_hant: 編輯已下載的語言

# allTools.filter.title
source: Filter
af: Filtreer
ar: فلتر
es: Filtro
fr: Filtrer
hi: फ़िल्टर
ja: フィルター
ru: Фильтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

# allTools.filter.anyCategory
source: Any category
af: Enige kategorieë
ar: أي فئة:
es: Cualquier categoría
fr: Toute catégorie
hi: कोई भी श्रेणी
id: Kategori apa pun
ja: 全てのカテゴリー
ru: Любая категория
vi: Bất kỳ loại nào
zh_hans: 任何类别
zh_hant: 不限類別

# allTools.filter.anyLanguage
source: Any language
af: Enige taal
ar: أي لغة:
es: Cualquier Idioma
fr: Toute langue
hi: कोई भी भाषा
id: Bahasa apapun
ja: 全ての言語
ru: Любой язык
vi: Bất kỳ ngôn ngữ nào
zh_hans: 任何语言
zh_hant: 不限語言

# allTools.filter.navBar.language
source: Filter by language
af: Filtreer deur taal
es: Filtrar por idioma
fr: Filtrer par langue
hi: भाषा से फिल्टर करें
id: Filter berdasarkan bahasa
ja: 言語でフィルターをかける
ru: Фильтр по языку
zh_hans: 按语言筛选
zh_hant: 依語言篩選

# allTools.filter.navBar.category
source: Filter by category
af: Filtreer deur kategorieë
es: Filtrar por categoría
fr: Filtrer par catégorie
hi: श्रेणी से फिल्टर करें
id: Filter berdasarkan kategori
ja: カテゴリでフィルターをかける
ru: Фильтр по категории
zh_hans: 按类别筛选
zh_hant: 依類別篩選

# languageSettings.appLanguage.title
source: App Language
af: App-Taal
ar: لغة التطبيق
es: Idioma de la aplicación
fr: Langue de l'application
hi: ऐप की भाषा
id: Bahasa App
ja: アプリ言語
ru: Язык приложения
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: 應用程式語言

# authError.userAccountAlreadyExists.message
source: User account already exists.
af: Gebruikersrekening bestaan reeds.
es: La cuenta del usuario ya existe.
fr: Le compte utilisateur existe déjà.
hi: यूज़र खाता पहले से मौजूद।
id: Akun pengguna sudah ada
ja: ユーザアカウントは既に存在します。
ru: Учетная запись пользователя уже существует.
zh_hans: 用户账户已存在。
zh_hant: 此使用者帳號已存在。

# authError.userAccountNotFound.message
source: User account not found.
af: Gebruikersrekening kan nie gevind word nie.
es: No se encontró la cuenta del usuario.
fr: Compte utilisateur introuvable.
hi: यूज़र खाता नहीं मिला।
id: Pengguna tidak ditemukan
ja: ユーザアカウントが見つかりません。
ru: Учетная запись пользователя не найдена.
zh_hans: 找不到用户账户。
zh_hant: 找不到此使用者帳號。

# createAccount.title
source: Create account
af: Skep rekening
ar: إنشاء حساب
es: Crear cuenta
fr: Créer un compte
hi: खाता बनाएंँ
id: Membuat akun
ja: アカウント作成
ru: Создать учетную запись
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# createAccount.subtitle
source: Create an account to have real stories, encouragement, and practical tips at your fingertips.
af: Skep 'n rekening om ware stories, aanmoediging en praktiese wenke by jou vingerpunte te hê.
ar: قم بإنشاء حساب للحصول على قصص حقيقية وتشجيع ونصائح عملية في متناول يدك.
es: Crea una cuenta para tener a tu alcance historias reales, ánimos y consejos prácticos.
fr: Créez un compte pour accéder à des histoires vraies, à des encouragements et disposer de conseils pratiques à portée de main.
hi: अपनी उंगलियों पर वास्तविक कहानियाँ, प्रोत्साहन और व्यावहारिक सुझावों को प्राप्त करने के लिए खाता खोलें।
id: Buat akun untuk mendapatkan kisah-kisah nyata, dorongan, dan tip praktis dengan ujung jari Saudara.
ja: アカウントを作成すると、生の証しや、励まし、実践的なお役立ち情報を簡単に見ることができます。
ru: Создайте аккаунт, чтобы вам были доступны реальные истории, слова поддержки и практические советы.
vi: Tạo một tài khoản để có những câu chuyện, sự khích lệ và gợi ý thực hành trong tầm tay bạn.
zh_hans: 创建账户，让真实故事、励志金句和实用技巧触手可及。
zh_hant: 立刻建立帳號，讓您輕鬆閱讀真實故事、獲得勵志力量，並學習到實用的知識技巧。

# deleteAccountProgress.title
source: Deleting account...
af: Rekening word verwyder...
es: Eliminando cuenta...
fr: Suppression du compte...
hi: खाता हटा रहे…
id: Menghapus akun
ja: アカウントを削除中...
ru: Удаление учетной записи...
zh_hans: 删除账户...
zh_hant: 正在刪除帳號...

# confirmDeleteAccount.title
source: Are you sure?
af: Is jy seker?
es: ¿Seguro?
fr: Confirmez-vous ce choix ?
hi: आप निश्चित हैं?
id: Apakah Saudara yakin?
ja: よろしいですか？
ru: Вы уверены?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

# confirmDeleteAccount.confirmButton.title
source: Delete account
af: Verwyder rekening
es: Eliminar Cuenta
fr: Supprimer le compte
hi: खाता हटाएँ
id: Hapus akun
ja: アカウントを削除する
ru: Удалить учетную запись
zh_hans: 删除账户
zh_hant: 刪除帳號

# accountDeletedAlert.title
source: Account Deleted
af: Rekening Verwyder
es: Cuenta eliminada
fr: Compte supprimé
hi: खाता हटाया गया
id: Akun terhapus
ja: アカウントが削除されました
ru: Учетная запись удалена
zh_hans: 已删除账户
zh_hant: 帳號已刪除

# accountDeletedAlert.message
source: Your account has been deleted.
af: Jou rekening is verwyder.
es: Se ha eliminado tu cuenta
fr: Votre compte a été supprimé
hi: आपका खाता हटा दिया गया है।
id: Akun Saudara sudah terhapus
ja: あなたのアカウントが削除されました。
ru: Ваша учетная запись удалена
zh_hans: 您的账户已被删除。
zh_hant: 您的帳號已刪除。

# deleteAccount.title
source: Don't go so soon
af: Moenie so haastig gaan nie
es: No te vayas tan pronto
fr: Ne partez pas déjà
hi: इतनी जल्दी न जाएँ!
id: Jangan pergi terlalu cepat
ja: 本当にこの操作を実行しますか。
lv: Neej tik drīz
ru: Не уходите так быстро
zh_hans: 别这么快离开
zh_hant: 我們捨不得您離開！

# deleteAccount.confirmButton.title
source: Delete my account
af: Verwyder my rekening
es: Eliminar mi cuenta
fr: Supprimer mon compte
hi: मेरा खाता हटाएँ
id: Hapus akun saya
ja: アカウントを削除する
lv: Izdzēst manu kontu
ru: Удалить мою учетную запись
zh_hans: 删除我的账户
zh_hant: 刪除我的帳號

# deleteAccount.cancelButton.title
source: Keep my account
af: Behou my rekening
es: Conservar mi cuenta
fr: Maintenir mon compte
hi: मेरा खाता बनाए रखें
id: Pertahankan akun saya
ja: アカウントを維持する
lv: Paturēt manu kontu
ru: Не удалять учетную запись
zh_hans: 保留我的账户
zh_hant: 保留我的帳號

# signIn.title
source: Sign in
af: Teken in
ar: تسجيل دخول
es: Iniciar sesión
fr: Connexion
hi: साइन इन करें
id: Masuk
ja: サインイン
lv: Pierakstīties
ru: Войти
vi: Đăng nhập
zh_hans: 注册
zh_hant: 登入

# signIn.subtitle
source: Log in to your account to have real stories, encouragement, and practical tips at your fingertips.
af: Meld by jou rekening aan om ware stories, aanmoediging en praktiese wenke op jou vingerpunte te hê.
es: Inicia sesión en tu cuenta para tener historias reales, aliento y consejos prácticos al alcance de la mano.
fr: Connectez-vous à votre compte pour accéder à des histoires vraies, à des encouragements et disposer de conseils pratiques à portée de main.
hi: अपने खाते में लॉगिन करें और असल कहानियाँ, प्रेरणा और व्यावहारिक सुझाव पाएँ।
id: Masuk ke akun Saudara untuk mendapatkan kisah-kisah nyata, dorongan, dan tip praktis dengan ujung jari Saudara.
ja: アカウントにログインすると、生の証しや、励まし、実践的なお役立ち情報を簡単に見ることができます。
lv: Izveido kontu, lai būtu pieejami patiesi stāsti, iedrošinājums un praktiski padomi.
ru: Войдите в учетную запись, чтобы видеть реальные истории, слова поддержки и практические советы.
zh_hans: 登录账户，让真实故事、励志金句和实用技巧触手可及。
zh_hant: 立刻登入帳號，讓您輕鬆閱讀真實故事、獲得勵志力量，並學習到實用的知識技巧。

# signIn.google
source: Sign in with Google
af: Teken in deur Google
es: Iniciar sesión con Google
fr: Se connecter avec Google
hi: Google के साथ साइन-इन करें
id: Masuk dengan Google
ja: Googleでサインイン
lv: Pierakstīties ar Google
ru: Войти через Google
zh_hans: 使用Google登录
zh_hant: 使用 Google 登入

# signIn.facebook
source: Login with Facebook
af: Meld aan deur Facebook
es: Acceder con Facebook
fr: Se connecter avec Facebook
hi: Facebook के साथ लॉगिन करें
id: Masuk dengan Facebook
ja: Facebookでログイン
lv: Ienākt, izmantojot Facebook
ru: Войти через Facebook
zh_hans: 使用Facebook登录
zh_hant: 使用 Facebook 登入

# signIn.apple
source: Continue with Apple
af: Gaan aan met Apple
es: Continuar con Apple
fr: Continuer avec Apple
hi: Apple के साथ लॉगिन करें
id: Lanjutkan dengan Apple
ja: Appleで続ける
lv: Turpināt, izmantojot Apple
ru: Войти через Apple
zh_hans: 继续使用Apple
zh_hant: 使用 Apple 登入

# menu_getStarted
source: Get started
af: Begin
ar: ابدأ
es: Comenzar
fr: Commencez
hi: अभी शुरू करें
id: Memulai
ja: 開始
lv: Sākt
ru: Начать работу
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用

# menu_support
source: Support
af: Ondersteun
ar: دعم
es: Soporte
fr: Soutien
hi: सहायता
id: Dukungan
ja: サポート
lv: Atbalsts
ru: Поддержка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

# menu_about
source: About
af: Oor
ar: حول
es: Acerca de
fr: À propos
hi: बारे में
id: Tentang
ja: 情報
lv: Par lietotni
ru: О приложении
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# menu.sendFeedback
source: Send feedback
af: Stuur terugvoer
ar: ارسل رأيك
es: Enviar comentarios
fr: Envoyer un commentaire
hi: प्रतिक्रिया भेजें
id: Kirim umpan balik
ja: フィードバックを送信する
lv: Nosūtīt atsauksmes
ru: Отправить отзыв
vi: Gửi ý kiến
zh_hans: 发送反馈
zh_hant: 傳送回饋

# menu.reportABug
source: Report a bug
af: Rapporteer 'n fout
ar: الإبلاغ عن خطأ
es: Informar de un error
fr: Signaler un bug
hi: बग की जानकारी दें
id: Laporkan bug
ja: バグを報告する
lv: Ziņot par kļūdu
ru: Сообщить об ошибке
vi: Báo cáo lỗi
zh_hans: 报告错误
zh_hant: 回報問題

# menu.askAQuestion
source: Ask a question
af: Vra 'n vraag
ar: طرح سؤال
es: Haz una pregunta
fr: Poser une question
hi: प्रश्न पूछें
id: Ajukan pertanyaan
ja: 質問する
lv: Uzdod jautājumu
ru: Задать вопрос
vi: Đặt câu hỏi
zh_hans: 提问
zh_hant: 問個問題

# menu.leaveAReview
source: Leave a review
af: Lewer 'n resensie
ar: ترك تعليق
es: Deja una opinión
fr: Laisser un commentaire
hi: समीक्षा लिखें
id: Berikan ulasan
ja: レビューを残す
lv: Atstāt atsauksmi
ru: Оставить отзыв
vi: Để lại đánh giá
zh_hans: 发表评论
zh_hant: 留言

# account.badges.sectionTitle
source: Your badges
af: Jou plakkers
ar: شاراتك
es: Tus insignias
fr: Vos badges
hi: आपके बैज
id: Lencana Saudara
ja: あなたのバッジ
lv: Tavi žetoni
ru: Ваши значки
vi: Huy hiệu
zh_hans: 您的徽章
zh_hant: 您的徽章

# account.activity.sectionTitle
source: Your activity
af: Jou aktiwiteite
ar: نشاط حركتك
es: Tu actividad
fr: Votre activité
hi: आपकी गतिविधियाँ
id: Aktifitas Saudara
ja: あなたのアクティビティ
ru: Ваша активность
vi: Hoạt động của bạn
zh_hans: 您的活动
zh_hant: 您的活動

# account.joinedOn
source: Joined %@
af: Aangesluit %@
es: Unirse %@
fr: Date d'inscription : %@
hi: जॉइंड %@
id: Bergabung pada %@
ja: 参加した日：%@
lv: Pievienojās %@
ru: Присоединилось %@
vi: Tham gia %@
zh_hans: 已加入%@
zh_hant: 加入日期：%@

# account.globalActivity.title
source: Global Activity
af: Globale Aktiwiteit
ar: النشاط العالمي
es: Actividad global
fr: Activité globale
hi: वैश्विक गतिविधि
id: Aktifitas global
ja: 世界のアクティビティ
lv: Aktivitātes
ru: Глобальная активность
vi: Hoạt động toàn cầu
zh_hans: 全球活动
zh_hant: 全球活動

# toolDetails.conversationStarters.title
source: Conversation starters
af: Ysbreker
ar: بدايات المحادثة
es: Iniciador de Conversaciones
fr: Amorces de conversation
hi: वार्तालाप प्रवर्तक
id: Memulai percakapan
ja: 会話を切り出す話題
lv: Sarunas uzsākšanai
ru: Как начать разговор
vi: Bắt đầu cuộc đối thoại
zh_hans: 开场白
zh_hant: 開場白

# toolDetails.outline.title
source: Outline
af: Opsomming
ar: الخطوط العريضة
es: Esquema
fr: Aperçu
hi: रूपरेखा
id: Garis besar
ja: アウトライン
lv: Galvenie punkti
ru: План
vi: Điểm chính
zh_hans: 概述
zh_hant: 概述

# toolDetails.bibleReferences.title
source: Bible references
af: Bybelverwysings
ar: الشواهد الكتابية
es: Referencias Bíblicas
fr: Références bibliques
hi: बाइबल के हवाले
id: Referensi Alkitab
ja: 聖書引用
lv: Bībeles rakstu vietas
ru: Ссылки на место в Библии
vi: Tham khảo Kinh Thánh
zh_hans: 圣经参考文献
zh_hant: 聖經參考文獻

# toolDetails.about.title
source: About
af: Aangaande
ar: حول
bn: বিষয়ে
cs: O nástroje
da: Om
es: Acerca de
et: Teave
fa: درباره
fi: Info
fr: À propos
hi: बारे में
id: Apa
ja: 概要
lv: Par rīku
mk: За
ru: О приложении
sr_rs: O
sv: Om
vi: Về...
zh_hans: 关于
zh_hant: 關於

# lessonCard.languageNotAvailable
source: Not available in %@
af: Nie beskikbaar in %@
ar: غير متاحة في غضون %@
bn: %@ এ সহজলভ্য নয়
cs: Není dostupné v %@
da: Ikke tilgængelig i %@
es: No disponible en %@
et: Ei ole saadaval: %@
fa: به %@ در دسترس نیست
fi: Ei kielellä: %@
fr: Non disponible en %@
hi: %@ में उपलब्ध नहीं
id: Tidak tersedia dalam %@
ja: %@ではご利用いただけません
lv: Nav pieejams %@ valodā
ru: Не доступно на %@
sr_rs: Није доступно у %@
sv: Finns inte på %@
te_in: %@ లో అందుబాటులో లేదు
tr_tr: %@ dili seçeneği yok
ur: %@ میں دستیاب نہیں
vi: Không có sẵn trong %@
zh_hans: 语版本不可用 %@
zh_hant: 無法使用 %@

# menu.deleteAccount
source: Delete account
af: Verwyder rekening
es: Eliminar Cuenta
fr: Supprimer le compte
hi: खाता हटाएँ
id: Hapus akun
ja: アカウントを削除する
lv: Dzēst kontu
ru: Удалить учетную запись
zh_hans: 删除账户
zh_hant: 刪除帳號

# alert.mailAppUnavailable.title
source: Mail App Unavailable
af: Posadres nie beskikbaar
es: Aplicación de correo no disponible
fr: Appli courrier indisponible
hi: मेल ऐप अनुपलब्ध
id: Aplikasi Mail Tidak Tersedia
ja: メールアプリ利用不可
lv: E-pasta lietotne nav pieejama
ru: Приложение «Почта» недоступно
zh_hans: 邮件应用不可用
zh_hant: 郵件應用程式無法使用

# alert.mailAppUnavailable.message
source: The native Mail app is either not configured or is unavailable on this device.
af: Die epos-app is óf nie gespesifiseer, óf nie beskikbaar op hierdie toestel nie.
es: La aplicación de correo nativa no está configurada o no está disponible en este dispositivo.
fr: L'application de messagerie native n'est pas configurée ou indisponible sur cet appareil.
hi: स्थानीय मेल ऐप या तो कॉन्फिगर नहीं है या इस उपकरण पर उपलब्ध नहीं है।
id: Aplikasi Mail asli tidak dikonfigurasi atau tidak tersedia di perangkat ini.
ja: ネイティブメールアプリがこのデバイスに設定されていないか、利用できません。
lv: Vietējā e-pasta lietotne šajā ierīcē nav konfigurēta vai nav pieejama.
ru: Приложение «Почта» не настроено, либо недоступно на этом устройстве.
zh_hans: 本机邮件应用在此设备上未配置或不可用。
zh_hant: 本機的郵件應用程式還沒有完成設定，或無法在此裝置上使用。

# tool_menu_item.tools
source: Tools
af: Hulpmiddels
ar: أدوات
bn: টুলস
cs: Nástroje
da: Værktøjer
es: Herramientas
et: Kõik tööriistad
fa: تمام ابزار
fi: Työkalut
fr: Outils
hi: टूल्स
id: Sarana
ja: てのツール
lv: Rīki
ru: инструменты
sr_rs: Aлатке
sv: Verktyg
te_in: పరికరాలు
tr_tr: Araçlar
ur: تمام ٹولز
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

# lessons.pageTitle
source: Lessons made for you
af: Lesse vir jou gemaak
ar: الدروس المُعدة لأجلك
bn: আপনার জন্য প্রস্তুত পাঠসমূহ
cs: Lekce na míru
da: Lektioner lavet til dig
es: Lecciones hechas para ti
et: Sulle mõeldud koolitus
fa: درس‌های مناسب شما
fi: Sinulle tehdyt oppitunnit
fr: Des leçons faites pour vous
hi: आपके लिए बनाए गए अध्याय
id: Pelajaran-pelajaran untuk Anda
ja: あなた専用のレッスン
lv: Nodarbības, kas pielāgotas tev
ru: Уроки, созданные для вас
sr_rs: Лекције направљене за вас
sv: Lektioner anpassade efter dig
te_in: మీ కోసం పాఠాలు రూపొందించబడ్డాయి
tr_tr: Senin için hazırlanmış dersler
ur: آپ کے لیے بنائے گئے اسباق
vi: Bài học dành cho bạn
zh_hans: 为你制定的课程
zh_hant: 為您打造的課程

# lessons.pageSubtitle
source: Practical ideas to build relationships and start meaningful conversations.
af: Praktiese idees om verhoudings te bou en betekenisvolle gesprekke te voer.
ar: أفكار عملية لبناء علاقات وبدء محادثات هادفة.
bn: সম্পর্ক স্থাপন করতে এবং অর্থপূর্ণ কথোপকথন শুরু করার জন্য ব্যবহারিক ধারণা সমূহ।
cs: Praktické nápady na budování vztahů a zahájení smysluplných rozhovorů.
da: Praktiske ideer til at opbygge relationer og starte meningsfulde samtaler.
es: Ideas prácticas para establecer relaciones e iniciar conversaciones significativas.
et: Kasulik nõu, kuidas suhteid luua ja tähendusrikkaid vestlusi alustada.
fa: ایده‌های عملی برای ایجاد روابط و شروع گفت‌وگوهای معنادار.
fi: Käteviä ideoita kanssakäymisen luontiin ja merkityksellisten keskustelujen aloittamiseen.
fr: Des idées pratiques pour nouer des relations et entamer des conversations significatives.
hi: संबंध बनाने और अर्थपूर्ण वार्तालाप शुरू करने के लिए व्यावहारिक सुझाव।
id: Ide-ide praktis membangun hubungan dan memulai percakapan yang bermakna.
ja: 信頼関係を築き、意義のある会話を始めるための実践的なアイデアです。
lv: Praktiskas idejas attiecību veidošanai un nozīmīgu sarunu uzsākšanai.
ru: Практические идеи для построения отношений и начала содержательных бесед.
sr_rs: Практичне идеје за изградњу односа и почетак смислених разговора.
sv: Praktiska idéer för hur man bygger relationer och startar meningsfulla samtal.
te_in: సంబంధాలను ఏర్పరచుకోవడానికి మరియు అర్థవంతమైన సంభాషణలను ప్రారంభించడానికి ఆచరణాత్మక ఆలోచనలు.
tr_tr: İlişkiler kurmak ve anlamlı konuşmalar başlatmak için pratik fikirler.
ur: تعلقات بنانے اور معنی خیز گفتگو شروع کرنے کے لیے عملی خیالات۔
vi: Những ý tưởng thiết thực giúp xây dựng mối quan hệ và bắt đầu cuộc trò chuyện đầy ý nghĩa.
zh_hans: 建立关系，开启有意义对话的实用点子
zh_hant: 建立關係和開始有意義對話的實用想法。
