Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# tutorial.tutorialItem.1.title
source: Prepare
bg: Подгответе се
bn: প্রস্তুত করুন
de: Vorbereitung
es: Prepárate
fa: آماده کردن
fr: Préparez-vous
hi: तैयारी करें
id: Persiapan
lv: Sagatavojies
mr: तयार करा
ru: Подготовьтесь
te_in: సిద్ధం
vi: Chuẩn bị
zh_hans: 准备
zh_hant: 準備

# general_about_4
source: Links to other resources are included at the end of each tool.
af: Skakels na ander hulpbronne is ingesluit aan die einde van elke hulpmiddel.
am: ከሁሉም መተግበሪያ(መሳሪያ) መጨረሻ ላይ ወደ ምንጩ የሚወስድ ጠቋሚ (ሊንክ) ይገኛል።
ar: الروابط للمصادر الأخرى يتم إدراجها في نهاية كل أداة.
az: Digər resurslara linklər hər alətin sonuna daxil edilib.
bg: В края на всеки инструмент са включени линкове към други ресурси.
bn: প্রতিটি টুলের শেষে অন্যান্য উৎসের লিঙ্ক অন্তর্ভুক্ত করা আছে।
cs: Odkazy na další zdroje jsou umístěny na konci každého nástroje.
da: Links til andre ressourcer er inkluderet ved afslutningen af hvert værktøj.
de: Weiterführende Links sind am Ende jedes Tools zu finden.
el: Οι σύνδεσμοι προς άλλους πόρους περιλαμβάνονται στο τέλος κάθε εργαλείου.
es: Se incluyen enlaces a otros recursos al final de cada herramienta.
et: Iga tööriista lõpus on lingid muudele vahenditele.
fa: پیوندهای مربوط به منابع دیگر در پایان هر ابزار قرار دارند.
fi: Jokaisen työkalun lopusta löytyy linkkejä lisäresursseihin.
fil: Kasama sa dulo ng bawat tool ang mga link sa iba pang mga mapagkukunan.
fr: Des liens vers d'autres ressources sont inclus en bas de chaque outil.
gu: અન્ય સામગ્રી માટેની લીંક દરેક સાધન/ટુલના અંતમાં આપેલ છે.
he: קישורים למשאבים אחרים כלולים בסופו של כל כלי.
hi: अन्य संसाधनों के लिंक हरेक टूल के नीचे शामिल हैं।
hr: Poveznice na druge resurse uključene su na kraju svakog alata.
hu: Az egyes eszközök végén további forrásokra mutató hivatkozásokat találsz.
id: Hubungkan ke sumber daya lain yang termasuk dalam setiap alat.
it: I link alle altre risorse sono inclusi alla fine di ogni strumento.
ja: 各ツールの最後に、他の資料へのリンクが含まれています。
ko: 다른 리소스에 대한 링크가 각 도구 종료 시 포함됩니다.
lo: ລິ້ງເພື່ອຄົ້ນຫາຂໍ້ມູນຕ່າງໆ ຢູ່ໜ້າສຸດທ້າຍຂອງແຕ່ລະເຄື່ອງມື.
lt_lt: Kiekvieno įrankio gale pateikiamos nuorodos į kitus išteklius.
lv: Katra rīka beigās ir pievienotas saites uz citiem resursiem.
mk: Линкови до други ресурси се дадени на крајот на секоја алатка.
mr: प्रत्येक साधनाच्या शेवटी इतर रिसोर्सेस अथवा माहितीसाठी लिंक्सचा समावेश करण्यात आला आहे.
ms: Pautan ke sumber lain disertakan di hujung setiap alat.
nl: Links naar andere bronnen zijn aan het eind van elk gereedschap opgenomen.
no: Koblinger til andre ressurser er inkludert ved slutten av verktøyet.
pa: ਹੋਰ ਸਾਮ੍ਰਗੀਆਂ ਦੇ ਲਿੰਕ ਹਰੇਕ ਟੂਲ ਦੇ ਅੰਤ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ।
pl: Linki do innych zasobów podane są na końcu każdego z narzędzi.
pt_pt: Encontras ligações para outros recursos no final de cada ferramenta.
ro: La sfârșitul fiecărui instrument sunt incluse link-uri către alte resurse.
ru: Ссылки на другие ресурсы находятся в конце каждого инструмента.
sk: Odkazy na ďalšie zdroje sú zahrnuté na konci každého nástroja.
sl: Povezave na druga gradiva so vključene na koncu vsakega orodja.
sq: Linqe me burime të tjera përfshihen në fund të secilit mjet.
sr_rs: Везе са другим ресурсима су садржане на крају сваког алата.
sw: Viungo vya rasilimali nyingine vinajumuishwa mwishoni mwa kila chombo.
ta: மற்ற ஆதாரங்களின் இணைப்புகள் ஒவ்வொரு உபகரணத்தின் முடிவிலும் சேர்க்கப்பட்டுள்ளது
te_in: ప్రతి టూల్ కి చివరిలో ఇతర నిధులకు వెళ్లుటకు లింక్స్ ఇవ్వబడినవి.
th_th: ลิงก์ไปยังทรัพยากรอื่นๆ จะอยู่ที่ด้านท้ายของเครื่องมือ
tr_tr: Her aracın sonunda diğer kaynaklara bağlantılar eklenmiştir.
uk: Внизу сторінок інструментів приведені посилання на додаткові ресурси.
ur: دیگر ذرائع کے لئے لنک ہر ایک اوزار کے آخر میں شامل کئے گئے ہیں۔
vi: Ở trang cuối của mỗi công cụ đều có đường link đến các nguồn tham khảo thêm.
zh_hans: 每个工具的末尾都附有其他资源的链接。
zh_hant: 各個工具的結尾處可以找到其他資源的連結。

# tutorial.tutorialItem.1.message
source: Get familiar with some of your tools. The "Teach Me to Share" tool is a good place to start. Press the About button on any tool for more info.
bg: Запознайте се с някои от вашите инструменти. Инструментът „Научи ме да споделям“ е добро място да започнете. Натиснете на „Подробности“, за да научите повече за инструмента.
bn: আপনার কয়েকটি টুলের সঙ্গে পরিচিত হন I শুরু করার জন্য "টিচ মী টু শেয়ার" টুলটি একটি উত্তম স্থান I টুলটির সম্পর্কে আরও অধিক জানার জন্য এবাউট বোতামটিতে চাপ দিন I
de: Mache dich mit einigen Tools vertraut. Das Tool „Hilf mir, über den Glauben zu reden“ ist ein guter Anfang. Für weitere Infos drücke den Info-Button bei einem Tool.
es: Familiarízate con algunas de nuestras herramientas. La herramienta "Enséñame a compartir" es un buen punto de partida.
fa: آشنایی با امکانات دیگر ابزار
fr: Familiarisez-vous avez certains de vos outils. L'outil « M'apprendre à partager » est parfait pour débuter.
gu: તમારા કેટલાક Tools થી પરિચિત થાઓ. "મને શેર કરવાનું શીખવો" આ ટૂલ પ્રારંભ કરવા માટે સારું સાધન છે. ટૂલ વિશે વધુ જાણવા માટે અબાઉટ બટન દબાવો.
hi: अपने कुछ टूल्स को जानें। "मुझे शेयर करना सिखाएं" टूल एक अच्छी शुरुआत होगी। किसी भी टूल की अधिक जानकारी हेतु उस पर दिया हुआ जानकारी बटन दबाएं।
id: Kenali beberapa sarana Saudara. Sarana "Ajari Saya untuk Berbagi" adalah tempat yang baik untuk memulai.
lv: Iepazīsties ar rīkiem. Iesakām sākt ar rīku "Māci man pastāstīt par ticību". Lai iegūtu vairāk informācijas, nospied pogu "Apraksts".
mr: आपल्या काही टूलशी परिचित व्हा. “मला सांगावयास शिकवा” टूल प्रारंभ करण्यासाठी चांगली जागा आहे. टूलबद्दल अधिक जाणून घेण्यासाठी बटण दाबा.
ru: Познакомьтесь с инструментами. Лучше всего начать с инструмента: «Научите меня говорить с другими о Боге».
te_in: మీ కొన్ని సాధనాలతో పరిచయం పెంచుకోండి. "నాకు నేర్పడానికి నేర్పండి" సాధనం ప్రారంభించడానికి మంచి ప్రదేశం. సాధనం గురించి మరింత తెలుసుకోవడానికి గురించి బటన్ నొక్కండి.
vi: Làm quen với một số công cụ. Bạn có thể bắt đầu với công cụ "Hướng Dẫn Tôi Chia Sẻ". Nhấn nút "Giới thiệu" để biết thêm về công cụ.
zh_hans: 试一试并熟悉这些工具吧。“学习如何分享福音”工具是一个很好的起点。 点击每个工具旁边的信息“i”按钮可以查看该工具的更多信息。
zh_hant: 了解工具的特點。建議由「教我如何分享」工具開始。 點按任何工具上的資訊按鈕以獲取詳情。

# general_about_5
source: Online connection is needed to download each new tool and/or language. Once downloaded, they can be used offline.
af: Jy moet aanlyn verbind wees om elke nuwe hulpmiddel en/of taal af te laai. As hulle klaar afgelaai is, kan hulle van lyn af gebruik word.
am: አዳዲስ መተግበሪያዎችን(አገልግሎቶችን) እና ቋንቋን አንዴ ለማዉረድ ኢንተርኔት ኮኔክሽን ያስፈልጋል። አንድ ጊዜ ከወረደ በዃላ ግን እንደዚዉ ይሰራል።
ar: الاتصال بالشبكة ضروري لتحميل كل أداة و/ أو لغة جديدة. بمجرد تحميلها، يمكن استعمالها خارج الشبكة.
az: Hər yeni alət və/ya dili yükləmək üçün onlayn bağlantı lazımdır. Yükləndikdək sonra offlayn rejimdə istifadə oluna bilər.
bg: Изисква се онлайн връзка за изтегляне на всеки инструмент и/или език. След изтегляне, могат да се използват офлайн.
bn: প্রতিটি নতুন সরঞ্জাম এবং / অথবা ভাষা ডাউনলোড করার জন্য অনলাইন সংযোগ প্রয়োজন. এক বার দব্ন্লদ হয়ে গেলে, সেটা অফ্লিনে ও বেবহার করা যাবে.
cs: Připojení k internetu je nutné pro stažení každého nového nástroje a/nebo jazyka. Po stažení je lze používat i v režimu offline.
da: Online forbindelse er nødvendig for at kunne hente hvert nyt værktøj og/eller sprog. Når de er hentet, kan de bruges offline.
de: Eine Internetverbindung wird für den Download eines neuen Tools und/oder einer neuen Sprache benötigt. Nach einmaligem Download können sie offline verwendet werden.
el: Απαιτείται σύνδεση στο διαδίκτυο για τη λήψη κάθε νέου εργαλείου και/ή γλώσσας. Μετά τη λήψη τους, μπορούν να χρησιμοποιηθούν εκτός σύνδεσης.
es: Se necesita una conexión en línea para descargar cada herramienta e idioma nuevos. Una vez descargados, pueden usarse sin conexión.
et: Uue tööriista allalaadimiseks on vaja võrguühendust. Allalaaditud tööriistu saab kasutada võrguühenduseta.
fa: برای دانلود هر زبان و/یا ابزار جدید به اتصال به اینترنت نیاز دارید. پس از دانلود، می‌توان از آن‌ها به صورت آفلاین هم استفاده کرد.
fi: Internetyhteys vaaditaan jokaisen uuden työkalun ja/tai kielen lataamiseen. Ladattuasi ne voit käyttää niitä myös offline-tilassa.
fil: Kailangan ng koneksyon sa online para i-download ang bawat bagong tool at/o wika. Kapag na-download na, magagamit ang mga ito sa offline.
fr: Une connexion en ligne est nécessaire pour télécharger chaque nouvel outil et/ou langue. Une fois téléchargés, ils peuvent s'utiliser hors-ligne.
gu: દરેક નવી ભાષા અને/અથવા સાધન/ટુલ ડાઉનલોડ કરવા માટે ઈન્ટરનેટનું જોડાણ જરૂરી છે. એકવાર ડાઉનલોડ કર્યા બાદ તેઓ ઈન્ટરનેટ વગર પણ વાપરી શકાશે.
he: דרוש חיבור מקוון בכדי להוריד כל כלי חדש ו/או שפה. לאחר ההורדה, ניתן להשתמש בהם ללא חיבור.
hi: हरेक नए टूल और/या भाषा के लिए ऑनलाइन कनेक्शन का होना आवश्यक है। डाउनलोड होने के बाद उनका प्रयोग ऑफलाइन किया जा सकता है।
hr: Za preuzimanje svakog novog alata i / ili jezika potrebna je mrežna veza. Nakon preuzimanja, one se mogu koristiti izvanmrežno.
hu: Az új eszközök vagy nyelvek letöltéséhez internetkapcsolat szükséges. A letöltés után internetkapcsolat nélkül is használhatók.
id: Koneksi online dibutuhkan untuk mengunduh setiap alat dan/atau bahasa baru. Setelah diunduh, akan bisa digunakan secara offline.
it: Per scaricare nuovi strumenti e/o lingue è necessario essere connessi a Internet. Una volta scaricati, sono utilizzabili offline.
ja: 新しいツールおよび言語のダウンロードにはインターネット接続が必要です。一度ダウンロードすれば、オフラインでも利用できるようになります。
ko: 각 새로운 도구 또는 언어 다운로드에는 온라인 연결이 필요합니다. 다운로드가 끝나면 오프라인으로 사용할 수 있습니다.
lo: ໂປດເຊື່ອມຕໍ່ອິນເຕີເນັດເພື່ອດາວໂຫຼດເຄື່ອງມື ແລະ/ຫຼື ພາສາໃໝ່. ຫຼັງຈາກດາວໂຫຼດແລ້ວ, ທ່ານສາມາດໃຊ້ເຄື່ອງມືເຫຼົ່ານີ້ ຂະນະອັອບລາຍໄດ້.
lt_lt: Norint parsisiųsti kiekvieną naują įrankį ir (arba) kalbą, reikalingas interneto ryšys. Parsisiuntus, juos galima naudoti neprisijungus.
lv: Interneta pieslēgums ir nepieciešams, lai lejupielādētu jaunu rīku un/vai valodu. Pēc lejupielādes, tos var izmantot bezsaistē.
mk: Потребна е мрежна конекција за преземање на секоја нова алатка и/или јазик. Штом ги преземете, може да се користат офлајн.
mr: प्रत्येक नवीन साधन आणि/अथवा डाऊलोड करण्यासाठी आॅनलाईन कनेक्शनची गरज आहे. डाऊनलोड केल्यानंतर त्यांना आॅफलाईन उपयोग करता येते.
ms: Sambungan dalam talian diperlukan untuk memuat turun setiap alat dan/atau bahasa baharu. Sebaik sahaja dimuat turun, ia boleh digunakan secara luar talian.
nl: Online verbinding is nodig om elk nieuw gereedschap en/of taal te downloaden. Eenmaal gedownload, kunnen ze offline worden gebruikt.
no: Internettilkobling er nødvendig for å laste ned nye verktøy og/eller språk. Etter at den er lastet ned, kan den brukes i frakoblet modus.
pa: ਹਰੇਕ ਨਵੇਂ ਟੂਲ ਅਤੇ/ਜਾਂ ਭਾਸ਼ਾ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਔਨਲਾਈਨ ਸੰਪਰਕ ਲੋੜਦਾ ਹੁੰਦਾ ਹੈ, ਇੱਕ ਵਾਰ ਡਾਊਨਲੋਡ ਹੋਂਣ ਤੋਂ ਬਾਅਦ, ਉਹ ਔਫਲਾਈਨ ਵੀ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Aby pobrać każde nowe narzędzie lub język, konieczne jest połączenie z Internetem. Po pobraniu mogą one być używane w trybie offline.
pt_pt: Tens de ter ligação à Internet para transferir cada nova ferramenta e/ou idioma. Assim que efetuares a transferência, a ferramenta e/ou idioma pode ser utilizada offline.
ro: Este nevoie de conexiune online pentru a descărca fiecare instrument și/sau limbă nouă. După descărcare, acestea pot fi folosite offline.
ru: Для загрузки нового инструмента и/или языка требуется подключение к Интернету. После загрузки их можно будет использовать в автономном режиме.
sk: Na stiahnutie každého nového nástroja a/alebo jazyka sa vyžaduje pripojenie na internet. Po stiahnutí je možné nástroje používať offline.
sl: Pri nalaganju novih orodij in/ali jezikov je obvezna internetna povezava. Potem pa jih lahko uporabljaš tudi brez povezave.
sq: Nevojitet lidhje online për të shkarkuar çdo mjet dhe/ ose gjuhë të re. Pasi të shkarkohen, ato mund të përdoren dhe ofline.
sr_rs: Мрежна веза је неопходна за преузимање сваког новог алата и/или језика. Чим се преузму, могу се користити ван мреже.
sv: En internetanslutning behövs för att kunna ladda ner varje nytt verktyg och/eller språk. När de har laddats ner kan de användas utan internetuppkoppling.
sw: Uunganisho wa mtandaoni unahitajika kupakua kila chombo kipya na / au lugha. Mara baada ya kupakuliwa, inaweza kutumika nje ya mtandao.
ta: ஒவ்வொரு புதிய உபகரணம் மற்றும்/அல்லது மொழியினை பதிவிறக்கம் செய்ய இணைய இணைப்பு அவசியம். பதிவிறக்கம் செய்தவுடன், அவைகளை இணைய இணைப்பின்றி பயன்படுத்திடலாம்
te_in: ప్రతి క్రొత్త టూల్ మరియు/లేక భాషను డౌన్లోడ్ చేయుటకు ఆన్లైన్ కనెక్షన్ కావలెను. డౌన్లోడ్ అయ్యినతరువాత వాటిని ఆఫ్ లైన్లో ఉపయోగించవచ్చు.
th_th: โปรดเชื่อมต่ออินเทอร์เน็ตเพื่อดาวน์โหลดเครื่องมือและ/หรือภาษาใหม่ หลังจากดาวน์โหลดแล้ว คุณสามารถใช้เครื่องมือเหล่านี้ได้ในขณะออฟไลน์
tr_tr: Her yeni araç ve/veya dili indirmek için çevrim içi bağlantı gerekir. İndirildikten sonra bunlar çevrim dışı olarak kullanılabilir.
uk: Вам знадобиться інтернет-зв'язок, щоб завантажити інструменти та мови. Після завантаження їх можна використовувати без Інтернету.
ur: ہر ایک نئے اوزار اور / یا زبان کے لئے آن لائن کا سلسلہ / تعلق ڈاؤن لوڈ کرنے کی ضرورت ہے۔ ایک بار جب ڈاؤن لوڈ ہو چکا تو انہیں کبھی بھی آف لائن میں استعمال کیا جا سکتاہے۔
vi: Để tải công cụ mới hoặc ngôn ngữ mới, điện thoại cần được kết nối internet. Sau khi tải về, bạn hoàn toàn có thể sử dụng chúng offline.
zh_hans: 下载每种新工具和/或语言都需要网络连接。下载后即可离线使用。
zh_hant: 下載各個新工具或語言需要連線至網路。下載完成後，不需網路連線即可使用。

# tutorial.tutorialItem.2.title
source: Try
bg: Опитайте
bn: চেষ্টা করুন
de: Ausprobieren
es: Pruébate
fa: سعی کردن
fr: Essayer
gu: પ્રયત્ન કરો
hi: कोशिश करें
id: Mencoba
lv: Izmēģini
mr: प्रयत्न करा
ru: Попробуйте
te_in: ప్రయత్నించండి
vi: Thử
zh_hans: 尝试
zh_hant: 嘗試

# general_about_6
source: Questions? Suggestions? Requests? Contact us at support@godtoolsapp.com
af: Vrae? Aanbevelings? Versoeke? Kontak ons by support@godtoolsapp.com
am: ጥያቄዎች? ጥቆማዎች? በዚህ አድራሻ አግኙን support@godtoolsapp.com
ar: ألديك أسئلة؟ اقتراحات؟ طلبات؟ اتصل بنا على support@godtoolsapp.com
az: Suallar? Təkliflər? Sorğular? support@godtoolsapp.com ünvanında bizimlə əlaqə saxlayın
bg: Въпроси? Предложения? Молби? Свържете се с нас на support@godtoolsapp.com
bn: প্রশ্ন? পরামর্শ? অনুরোধ? আমাদের সম্পর্ক করুন এখানে support@godtoolsapp.com
cs: Otázky? Náměty? Žádosti? Napište nám na support@godtoolsapp.com
da: Spørgsmål? Forslag? Anmodninger? Kontakt os på support@godtoolsapp.com
de: Fragen? Vorschläge? Wünsche? Kontaktiere uns über support@godtoolsapp.com
el: Απορίες; Προτάσεις; Αιτήματα; Επικοινωνήστε μαζί μας στο support@godtoolsapp.com
es: ¿Preguntas? ¿Sugerencias? ¿Pedidos? Ponte en contacto con nosotros en support@godtoolsapp.com
et: Küsimused? Soovitused? Taotlused? Võta meiega ühendust aadressil support@godtoolsapp.com
fa: پرسش‌ها؟ پیشنهادات؟ درخواست‌ها؟ با ما از طریق آدرس support@godtoolsapp.com تماس بگیرید.
fi: Kysymyksiä? Ehdotuksia? Pyyntöjä? Ota yhteyttä meihin englanniksi support@godtoolsapp.com
fil: May mga tanong? Mga mungkahi? Mga kahilingan? Kontakin kami sa support@godtoolsapp.com
fr: Des questions ? Des suggestions ? Des demandes ? Contactez-nous sur support@godtoolsapp.com
gu: સવાલો? સૂચનો? વિનંતીઓ? અહીં અમારો સંપર્ક કરો support@godtoolsapp.com
he: שאלות? הצעות? בקשות? צור קשר בכתובת support@godtoolsapp.com
hi: प्रश्न? सुझाव? आग्रह? support@godtoolsapp.com पर हमसे संपर्क करें।
hr: Pitanja? Prijedlozi? Zahtjevi? Kontaktirajte nas na support@godtoolsapp.com
hu: Kérdések? Javaslatok? Kérések? Lépj velünk kapcsolatba a support@godtoolsapp.com címen
id: Pertanyaan? Saran? Permintaan? Hubungi kami di support@godtoolsapp.com
it: Domande? Suggerimenti? Richieste? Contattaci all'indirizzo support@godtoolsapp.com
ja: 質問、提案、リクエストは、support@godtoolsapp.comまでご連絡ください。
ko: 질문? 제안? 요청? support@godtoolsapp.com에 문의하세요
lo: ຫາກມີຄຳຖາມ ຂໍ້ສະເໜີແນະນຳ ຫຼືຕ້ອງການຄວາມຊ່ວຍເຫຼືອ ໂປດຕິດເຮົາຕໍ່ທີ່ support@godtoolsapp.com
lt_lt: Klausimai? Pasiūlymai? Prašymai? Susisiekite su mumis adresu support@godtoolsapp.com
lv: Jautājumi? Ieteikumi? Lūgumi? Raksti mums uz godtools@agape.lv
mk: Прашања? Предлози? Барања? Обрати ни се на support@godtoolsapp.com
mr: प्रश्न? प्रस्ताव? विनंती? आमच्याशी येथे संपर्क साधा support@godtoolsapp.com
ms: Soalan? Cadangan? Permintaan? Hubungi kami di support@godtoolsapp.com
nl: Vragen? Iets te melden? Verzoeken? Contacteer ons op support@godtoolsapp.com
no: Spørsmål? Forslag? Forespørsler? Ta kontakt på support@godtoolsapp.com
pa: ਸਵਾਲ? ਸੁਝਾਅ? ਬੇਨਤੀਆਂ? ਦੇ ਲਈ Support@godtoolsapp.com ਤੇ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Pytania? Propozycje? Wnioski? Skontaktuj się z nami pod support@godtoolsapp.com
pt_pt: Perguntas? Sugestões? Pedidos? Contacta-nos através do e-mail support@godtoolsapp.com
ro: Întrebări? Sugestii? Solicitări? Contactați-ne la support@godtoolsapp.com
ru: Возникли вопросы, предложения или просьбы? Напишите нам по адресу: support@godtoolsapp.com
sk: Máte otázky? Návrhy? Požiadavky? Kontaktujte nás na support@godtoolsapp.com
sl: Vprašanja? Predlogi? Prošnje? Kontaktiraj nas na support@godtoolsapp.com
sq: Pyetje? Sygjerime? Kërkesa? Na kontakto te support@godtoolsapp.com
sr_rs: Питања? Предлози? Захтеви? Контактирајте нас на support@godtoolsapp.com
sv: Frågor? Förslag? Kontakta oss på support@godtoolsapp.com
sw: Maswali? Mapendekezo? Maombi? Wasiliana nasi kupitia support@godtoolsapp.com
ta: கேள்விகள்? ஆலோசனைகள்? வேண்டுகோள்கள்? support@godtoolsapp.com தொடர்புகொள்ளுங்கள்
te_in: ప్రశ్నలు? సలహాలు? విన్నపాలు? మాకు వ్రాయండి support@godtoolsapp.com
th_th: หากมีคำถาม ข้อเสนอแนะ หรือต้องการความช่วยเหลือ โปรดติดต่อเราที่ support@godtoolsapp.com
tr_tr: Sorularınız, önerileriniz, talepleriniz mi var? support@godtoolsapp.com adresinden bize ulaşın
uk: Ви никли питання, пропозиції чи прохання? Звертайтеся за адресою support@godtoolsapp.com
ur: سوالات؟ صلاح مشورے ؟ درخواستیں؟ support@godtoolsapp.com میں ہمارے ساتھ رابطہ قائم کریں۔
vi: Bạn có thắc mắc, đóng góp, đề xuất? Hãy liên hệ chúng tôi tại support@godtoolsapp.com
zh_hans: 如有任何问题、建议或要求，请通过support@godtoolsapp.com与我们联系
zh_hant: 有疑問、建議、請求嗎？請寫電子郵件至support@godtoolsapp.com與我們聯絡。

# tutorial.tutorialItem.2.message
source: Everyone starts as a beginner. Try using a tool in a conversation and see what you learn.
bg: Всеки започва като начинаещ. Опитайте да използвате някой от инструментите, когато имате разговор и вижте какво ще научите.
bn: প্রত্যেকে একজন শিক্ষানবিস হিসাবে শুরু করে I একটি কথোপকথনের মধ্যে একটি টুলকে ব্যবহার করতে চেষ্টা করুন এবং দেখুন আপনি কি শেখেন I
de: Jeder fängt mal klein an. Verwende ein Tool in einem Gespräch und lerne Neues hinzu.
es: Todo el mundo empieza como principiante. Prueba a usar una herramienta en una conversación y observa lo que aprendes.
fa: همه به عنوان مبتدی شروع می کنند. با دیگران به اشتراک بگذارید و از تجربیات خود بیاموزید.
fr: Tout le monde commence en tant que débutant. Essayez d'utiliser un outil dans une conversation et découvrez ce qu'il peut vous apprendre.
gu: દરેક પ્રથમ શિખાઉ વ્યક્તિ તરીકે શરૂ કરે છે. વાતચીતમાં ટૂલનો ઉપયોગ કરો અને જુઓ કે તમે શું શીખી શકો છો.
hi: सबकी शुरुआत नौसिखिए की तरह होती है। किसी वार्तालाप में एक टूल का उपयोग करके देखें कि आप क्या सीखते हैं।
id: Semua orang memulai sebagai pemula. Coba gunakan sarana dalam percakapan dan lihat apa yang Saudara pelajari.
lv: Iegūsti pieredzi, lietojot kādu no rīkiem sarunās.
mr: प्रत्येक जण नवशिक्या म्हणून सुरुवात करतो. संभाषणात टूल वापरण्याचा प्रयत्न करा आणि आपण काय शिकता ते पहा.
ru: Все когда-то пробуют первый раз. Просто попробуйте этот инструмент в разговоре с кем-то из ваших друзей или знакомых.
te_in: అందరూ ఒక అనుభవశూన్యుడుగా మొదలవుతారు. సంభాషణలో సాధనాన్ని ఉపయోగించటానికి ప్రయత్నించండి మరియు మీరు నేర్చుకున్న వాటిని చూడండి.
vi: Mỗi người khi bắt đầu đều là người mới học. Hãy thử sử dụng một công cụ trong một cuộc trò chuyện và xem bạn học được những gì.
zh_hans: 人人都是从初学者开始的。尝试在对话中使用一个工具，看看自己学到了什么。
zh_hant: 所有人都是從初學者開始。嘗試在對話中使用工具，看看自己學會了什麼。
