Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# general_about_1
source: GodTools helps you share your faith in an easy and clear way.
af: GodTools help jou om jou geloof op 'n maklike en duidelike manier te deel.
am: GodTools እምነትዎን በቀላል እና በግልጽ መንገድ እንዲያካፍሉ ይረዳዎታል
ar: GodTools يساعدك على مشاركة إيمانك بطريقة سهلة وواضحة.
az: GodTools sizə inancınızı asan və aydın yolla paylaşmağa kömək edir.
bg: GodTools помага да споделяте Вашата вяра по лесен и ясен начин.
bn: GodTools আপনাকে আপনার আস্থাকে সহজ ও পরিস্কার ভাবে করে অন্যকে বলতে সাহায্য করে.
cs: GodTools vám pomohou jednoduše a jasně sdílet svoji víru.
da: GodTools hjælper dig med at dele din tro på en let og tydelig måde.
de: GodTools hilft dir, deinen Glauben einfach und verständlich mitzuteilen.
el: Τα Θεϊκά Εργαλεία σας βοηθούν να μοιράζεστε την πίστη σας με έναν εύκολο και ξεκάθαρο τρόπο.
es: GodTools te ayuda a compartir tu fe de un modo simple y claro.
et: Jumala Tööriistad aitavad sul jagada oma usku lihtsalt ja selgelt.
fa: برنامه GodTools به شما کمک می‌کند ایمان خود را به شکلی راحت و صریح به اشتراک بگذارید.
fi: GodTools auttaa sinua jakamaan uskoasi helpolla ja selkeällä tavalla.
fil: Tinutulungan ka ng GodTools na ibahagi ang iyong pananampalataya sa isang madali at malinaw na paraan.
fr: GodTools vous aide à partager votre foi dans une façon facile et clair.
gu: તમારો વિશ્વાસ સરળ અને સ્પષ્ટ રીતે વહેંચવા માટે 'ગોડ ટુલ્સ' તમને મદદરૂપ બને છે.
he: GodTools עוזר לך לשתף את האמונה שלך בדרך קלה ופשוטה.
hi: GodTools आपको अपने विश्वास/धर्म को आसान और साफ तरीके शेयर करने में मदद करता है।
hr: GodTools vam pomaže podijeliti vašu vjeri na jednostavan i jasan način.
hu: A GodTools segít, hogy megoszd hitedet egyszerű és közérthető módon.
id: GodTools membantu Anda berbagi kayakinan dalam cara yang mudah dan jelas.
it: GodTools ti aiuta a condividere le tue credenze in modo facile e chiaro.
ja: GodToolsは、簡単で明確な方法で信仰をシェアすることができます。
ko: GodTools가 쉽고 깨끗한 방식으로 신념을 공유할 수 있게 해줍니다.
lo: GodTools ຊ່ວຍໃຫ້ທ່ານແບ່ງປັນຄວາມສັດທາຂອງທ່ານໄດ້ ແບບງ່າຍໆ ແລະ ຊັດເຈນ.
lt_lt: „GodTools“ padeda jums dalytis tikėjimu lengvu ir aiškiu būdu.
lv: 'GodTools' var palīdzēt pastāstīt citiem par Jēzu Kristu ērtā un vienkārša veidā.
mg: God Tools dia manampy anao hizara ny finoanao amin'ny fomba tsotra sady mazava.
mk: GodTools ти помага да ја шириш верата на лесен и јасен начин.
mr: टीपा विषयी गाॅड टूल्स म्हणजे देवाची साधने आपणास सोप्या व स्पष्ट पद्धतीने आपल्या विश्वासाविषयी सांगण्यात मदत करतात.
ms: GodTools membantu anda berkongsi kepercayaan anda dengan cara yang mudah dan jelas.
nl: GodTools helpt je je geloof op een gemakkelijke en duidelijke manier te delen.
no: GodTools hjelper deg å dele troen din på en enkel og klar måte.
pa: ਗੋਡਟੂਲ ਤੁਹਾਨੂੰ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਆਸਾਨੀ ਅਤੇ ਸਾਫ਼ ਸ਼ਬਦਾਂ ਦੇ ਵਿੱਚ ਦੂਜਿਆਂ ਨਾਲ ਸਾਂਝਿਆਂ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।
pl: GodToold pomaga dzielić się wiarą w prosty i przejrzysty sposób.
pt_pt: A aplicação GodTools ajuda-te a partilhar a tua fé de uma forma fácil e clara.
ro: GodTools te ajută să-ți împărtășești credința în mod ușor și simplu.
ru: GodTools помогает вам делиться своей верой простым и понятным способом.
sk: Aplikácia GodTools vám pomáha zdieľať vieru jednoducho a jasne.
sl: GodTools ti pomaga deliti svojo vero na enostavni in jasni način.
sq: GodTools të ndihmon të ndash besimin tënd në një mënyrë të lehtë dhe të qartë.
sr_rs: Апликација GodTools вам помаже да поделите своју веру на лак и јасан начин.
sv: GodTools hjälper dig att dela med dig av din tro på ett enkelt och tydligt sätt.
sw: GodTools inakusaidia kueneza imani yako kwa njia rahisi na ya wazi.
ta: காட்டூல்ஸ் உங்களுடைய நம்பிக்கையை எளிய் முறையில் தெளிவாக பகிர்ந்துகொள்ள உதவுகிறது
te_in: మీ విశ్వాసమును సులువైన స్పష్టమైన మార్గములో పంచుకొనుటకు GodTools సహాయపడతాయి.
th_th: GodTools เป็นแอปที่ให้คุณแชร์ศรัทธาที่มีได้อย่างง่ายดายและชัดเจน
tr_tr: GodTools, inancınızı kolay ve açık bir biçimde paylaşmanıza yardımcı olur.
uk: З допомогою програми GodTools поширювати Божу вістку легко та зручно.
ur: گاڈ ٹول آپ کی مدد کرتا ہے کہ آسانی سے اور صاف طور پر آپ اپنا ایمان بانٹیں۔
vi: GodTools giúp bạn chia sẻ niềm tin của mình theo cách đơn giản và rõ ràng.
zh_hans: GodTools帮助您以简单明了的方式分享您的信仰。
zh_hant: GodTools幫助您以簡單清楚的方式分享您的信仰。

# tutorial.tutorialItem.0.title
source: Watch
af: Kyk
bg: Гледайте
bn: দেখুন
de: Ansehen
es: Ver
fa: تماشا کردن
fr: Regarder
gu: જુઓ
hi: देखें
id: Tonton
ja: 視聴
lv: Noskaties video
mr: पाहा
ru: Посмотрите
sv: Titta på video
te_in: చూడండి
vi: Xem
zh_hans: 观看
zh_hant: 觀看

# general_about_2
source: These tools help you confidently explain to someone how they can begin a relationship with God through Jesus Christ, even if you've never shared your faith before or they speak a different language.
af: Hierdie hulpmiddele help jou om met selfvertroue aan iemand te verduidelik hoe hulle 'n verhouding met God kan hê deur Jesus Christus, selfs as jy nog nooit voorheen jou geloof gedeel het nie of hulle dalk 'n ander taal praat.
am: ይህ መተግበርያ ሰዎች ከእግዚአብሄር ጋር በልጁ በኢየሱስ ክርስቶስ በኩል ግንኙነት እንዲኖራቸዉ በድፍረት እንዲያግዙ ይረዳዎታል። ከዚህ በፊት እምነትዎን አካፍለዉ የማያዉቁ ቢሆኑ እና የሌላ ቋንቋ ተናጋሪ ሰዉ ቢገጥምዎ ይህ መተግበርያ በደንብ ያግዛዎታል።
ar: هذه الأدوات تساعدك على الشرح لشخص ما كيفية بدئهم علاقة مع الرب عبر يسوع المسيح، حتى و لو لم تشارك إيمانك من قبل أو كانوا يتحدثون لغة مختلفة.
az: Bu alətlər sizə İsa Məsih vasitəsilə Allahla münasibət qurmaq qaydalarını başqalarına əmin şəkildə izah etməyə kömək edir. Baxmayaraq ki, siz daha öncə inancınızı heç vaxt paylaşmamısınız və ya onlar fərqli dildə danışır.
bg: Тези средства Ви позволяват уверено да обясните на някого как може да започне връзка с Бог чрез Исус Христос, дори и никога преди това да не сте споделяли Вашата вяра или той/тя да говори на различен език.
bn: এই সরঞ্জামগুলি ঈশ্বরের সাথে যীশু খ্রিষ্টের মাধ্যমে সম্পর্ক কি করে সুরু করতে হয় তা আত্মবিশ্বাসীভাবে কারো কাছে ব্যাখ্যা করতে সহায়তা করে, যদিও আপনি কোনদিন আপনার আস্থা কারো কাছে বলেননি বা তারা যদি কোনো অন্য ভাষা বলে থাকে.
cs: Tyto nástroje vám napomohou někomu sebejistě vysvětlit, jak si mohou vytvořit vztah k Bohu prostřednictvím Ježíše Krista, i když jste se nikdy předtím o své víře nebavili nebo mluví-li jiným jazykem.
da: Disse værktøjer hjælper dig med at forklare andre på en overbevisende måde, hvordan de kan begynde deres forhold med Gud gennem Jesus Kristus, selv om du aldrig har delt din tro før, eller de taler et andet sprog.
de: Diese Tools helfen dir jemandem zu erklären, wie er/sie eine Beziehung mit Gott durch Jesus Christus anfangen kann, selbst wenn du noch nie vorher deinen Glauben mit jemandem geteilt hast oder wenn dein Gesprächspartner eine andere Sprache spricht.
el: Αυτά τα εργαλεία σας βοηθούν να εξηγήσετε με σιγουριά σε κάποιον πώς μπορεί να ξεκινήσει μια σχέση με τον Θεό μέσω του Ιησού Χριστού, ακόμα κι αν δεν έχετε μοιραστεί ποτέ την πίστη σας πριν ή αυτός μιλάει διαφορετική γλώσσα.
es: Estas herramientas te ayudan a explicarle a alguien con confianza cómo puede comenzar una relación con Dios a través de Jesucristo, incluso si nunca antes has compartido tu fe o si habla un idioma diferente.
et: Need tööriistad aitavad sul kindlustundega selgitada kellelegi, mida tähendab olla jumalaga Jeesus Kristuse kaudu seotud - seda isegi siis, kui sul on temast erinev emakeel.
fa: این ابزار به شما کمک می‌کند با اطمینان به دیگران توضیح بدهید چطور می‌توانند از طریق عیسی مسیح رابطه خود با خداوند را آغاز کنند، حتی اگر هرگز پیش از این درباره ایمان خود با دیگران صحبت نکرده‌اید و یا شنوندکان شما به زبان دیگری صحبت می‌کنند.
fi: Nämä työkalut auttavat sinua selittämään itsevarmasti toisille, miten he voivat aloittaa suhteen Jumalaan Jeesuksen Kristuksen kautta, vaikket olisi koskaan aiemmin kertonut Jeesuksesta tai vaikka he puhuisivat eri kieltä kuin sinä.
fil: Tinutulungan ka ng mga tool na ito na kumpiyansang maipaliwanag sa isang tao kung paano nila masisimulan ang isang relasyon sa Diyos sa pamamagitan ni Hesukristo, kahit na kailanman ay hindi mo pa naibahagi ang iyong pananalampalataya dati o iba ang wikang sinasalita nila.
fr: Cs outils vous aident à expliquer en toute confiance à quelqu'un comment il est possible de démarrer une relation avec Dieu par l'intermédiaire de Jésus-Christ, même si vous n'avez jamais partagé votre foi auparavant ou si la personne parle une autre langue.
gu: આ સાધનો/ટુલ્સની મદદથી અન્યોને તમે ખાતરીપૂર્વક સમજાવી શકશો કે કોઈપણ વ્યક્તિ ઈશ્વરની સાથે ઈસુ ખ્રિસ્ત દ્વારા એક નવા સબંધની શરૂઆત કેવી રીતે કરી શકે, જો તમે પહેલા કદીપણ તમારો વિશ્વાસ અન્ય સાથે વહેંચ્યો ના હોવા છતાં અથવા તેઓ બીજી કોઈ ભાષા બોલતા હોય તો પણ તમે આ કરી શકો છો.
he: כלים אלה מסייעים לך להסביר בביטחון למישהו איך הם יכולים להתחיל מערכת יחסים עם אלוהים דרך ישוע המשיח, גם אם מעולם לא שיתפת את האמונה שלך או שהם מדברים בשפה אחרת.
hi: ये टूल आपको विश्वास के किसी अन्य को ये समझाने में मदद करता है कि वे कैसे भगवान के साथ जीसस क्राइस्ट के सहारे एक रिश्ते की शुरूआत कर सकते हैं, भले ही आपने अपना विश्वास इससे पहले कभी नहीं किया या वे कोई दूसरी भाषा बोलते हों।
hr: OVi alati vam pomažu pouzdano nekome objasniti kako može započeti odnos s Bogom po Isusu Kristu, čak i ako nikada prije niste dijelili svoju vjeru ili ako te osobe govore drugi jezik.
hu: Ezek az eszközök segítségedre vannak abban, hogy magabiztosan elmagyarázd valakinek, hogyan alakíthat ki kapcsolatot Istennel Jézus Krisztus közvetítésével, még akkor is, ha eddig még sohasem osztottad meg hitedet másokkal, vagy ha az illető más nyelvet beszél.
id: Alat ini akan membantu Anda dengan penuh percaya diri untuk menjelaskan kepada seseorang bagaimana mereka dapat memulai hubungan mereka dengan Tuhan melalui Yesus Kristus, bahkan jika Anda tidak pernah berbagi keyakinan sebelumnya atau berbicara dalam bahasa lain.
it: Questi strumenti ti aiutano a spiegare con disinvoltura come iniziare una relazione con Dio attraverso Gesù Cristo, anche se non hai mai condiviso la tua fede prima d'ora o se parli un'altra lingua.
ja: これらのツールがあれば、これまで信仰をシェアシたことがない人でも、言語が異なる人でも、イエス・キリストを通じて神との関係をどのように始めることができるかを自信をもって他者に伝えることができるようになります。
ko: 이러한 도구를 활용하여 한 번도 신념을 공유하지 않았거나 다른 언어로 이야기하더라도 예수 그리스도를 통해 신과의 관계를 시작할 수 있는 방법을 자신있게 설명할 수 있습니다.
lo: ອຸປະກອນເຫຼົ່ານີ້ຊ່ວຍໃຫ້ທ່ານອະທິບາຍໄດ້ຢ່າງໝັ້ນໃຈເຖິງວິທີ ທີ່ຈະເລີ່ມຕົ້ນຄວາມສຳພັນກັບພຣະຜູ້ເປັນເຈົ້າຜ່ານພຣະເຢຊູຄິດ, ເຖິງແມ່ນວ່າທ່ານຈະບໍ່ເຄີຍແບ່ງປັນຄວາມເຊື່ອ ຂອງທ່ານມາກ່ອນ, ຫຼືແມ່ນແຕ່ ຜູ້ຟັງບໍ່ໄດ້ໃຊ້ພາສາດຽວກັບທ່ານ.
lt_lt: Įrankiai padės jums konfidencialiai paaiškinti kitam asmeniui, kaip jis gali užmegzti ryšį su Dievu per Jėzų Kristų net jei niekada anksčiau nesidalijote tikėjimu arba kalbate kita kalba.
lv: Šie rīki var palīdzēt pastāstīt citiem, kā uzsākt attiecības ar Dievu caur Jēzu Kristu, pat, ja nekad neesi to darījis vai ja sarunbiedrs runā citā valodā.
mg: Ireo fitaovana ireo dia manampy anao hanazava amim-pahatokiana amin'ny olona ny fomba ahafahan'izy ireo manomboka fifandraisana amin'Andriamanitra amin'ny alalan'i Jesoa Kristy, eny fa na dia mbola tsy nizara ny finoanao mihitsy aza ianao na miteny amin'ny fiteny hafa ny olona itoriana.
mk: Овие алатки ти помагаат доверливо да објасниш некому како може да започне релација со Бог преку Исус Христос, дури и ако никогаш претходно ја немаш ширено верата или тој/таа зборува друг јазик.
mr: पण आपल्या विश्वासाविषयी पूर्वी कधी सांगितले नसतांनाही अथवा ते वेगळी भाषा बोलत असतांनाही, ही साधने आत्मविश्वासाने एखाद्याला हे समजाविण्यात मदत करतात की ते कशाप्रकारे येशू ख्रिस्ताद्वारे देवासोबत आपल्या नात्याची सुरूवात करू शकतात.
ms: Alat ini membantu anda untuk menjelaskan kepada seseorang dengan yakin tentang cara mereka boleh memulakan perhubungan dengan Tuhan melalui Jesus Christ, walaupun anda tidak pernah berkongsi kepercayaan anda sebelum ini atau mereka bercakap bahasa yang berbeza.
nl: Deze hulpmiddelen helpen je met vertrouwen aan iemand te kunnen vertellen hoe ze een relatie met God kunnen beginnen door Jezus Christus, zelfs als je je geloof nooit eerder hebt gedeeld of een andere taal spreekt.
no: Med disse verktøyene kan du forklare til andre hvordan de kan starte en relasjon med Gud gjennom Jesus Kristus, også om du aldri før har delt troen din og med mennesker som snakker andre språk.
pa: ਇਹ ਟੂਲ ਤੁਹਾਨੂੰ ਬੜੇ ਭਰੋਸੇ ਨਾਲ ਕਿਸੇ ਨੂੰ ਵੀ ਇਹ ਸਪੱਸ਼ਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਦਿੰਦੇ ਹਨ ਕਿ ਉਹ ਕਿਵੇਂ ਯਿਸੂ ਮਸੀਹ ਦੇ ਰਾਹੀਂ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਇੱਕ ਰਿਸ਼ਤਾ ਨੂੰ ਅਰੰਭ ਕਰ ਸਕਦੇ ਹਨ, ਭਾਵੇਂ ਤੁਸੀਂ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਪਹਿਲਾਂ ਕਦੇ ਵੀ ਸਾਂਝਾ ਨਹੀਂ ਕੀਤਾ ਜਾਂ ਉਹ ਇੱਕ ਵੱਖਰੀ ਹੀ ਭਾਸ਼ਾ ਕਿਉਂ ਨਾ ਬੋਲਦੇ ਹੋਣ।
pl: Narzędzia te pomogą Ci wytłumaczyć komuś, jak można zbudować własną relację z Bogiem poprzez Jezusa Chrystusa, nawet jeśli ta osoba nigdy wcześniej z nikim nie dzieliła się własną wiarą lub mówi innym językiem.
pt_pt: Estas ferramentas ajudam-te a explicar com segurança a outra pessoa como pode iniciar uma relação com Deus através de Jesus Cristo, mesmo que nunca tenhas partilhado a tua fé ou que a outra pessoa fale num idioma diferente.
ro: Aceste instrumente te ajută să explici celorlalți cum pot pune bazele unei relații cu Dumnezeu prin Iisus Hristos, chiar dacă nu ți-ai împărtășit credința până acum sau persoanele vorbesc o altă limbă.
ru: Эти инструменты помогут вам объяснить вашим друзьям и знакомым, как они могут начать отношения с Богом через Иисуса Христа, даже если вы раньше никогда не делились своей верой, и даже если ваш собеседник говорит на другом языке.
sk: Tieto nástroje vám pomôžu sebavedomo vysvetliť človeku, ako môže začať vzťah s bohom prostredníctvom Ježiša Krista, a to aj v prípade, že ste sa predtým o svoju vieru nikdy nedelili alebo táto osoba hovorí iným jazykom.
sl: Ta orodja so ti v pomoč pri tem, da nekomu razložiš, kako lahko začne odnos z Bogom preko Jezusa Kristusa, četudi prej nikoli nisi delil/a svoje vere ali pa ta oseba govori drug jezik.
sq: Këto mjete të ndihmojnë që në mënyrë konfidente t`i shpegosh dikujt se si të fillojnë një marrëdhënie me Perëndinë përmes Jezus Krishtit,edhe nëse nuk e ke ndarë asnjëherë më parë besimin tënd apo nëse ata flasin një gjuhë tjetër.
sr_rs: Ови алати вам помажу да некоме објасните сигурно како могу да започну везу са Богом кроз Исуса Христа, чак и ако никада раније нису делили своју веру или говорили на другом језику.
sv: Dessa verktyg hjälper dig att på ett självsäkert sätt förklara för andra hur de kan skapa en relation med Gud genom Jesus Kristus, även om du aldrig har delat med dig av din tro tidigare eller om de talar ett annat språk.
sw: Vifaa hivi vinasaidia kumwambia mtu kwa ujasiri jinsi wanaweza kuanzisha uhusiano na Mungu kupitia Yesu Kristo, hata kama hujawahi kushiriki imani yako kabla au wanasema ama wanaongea lugha tofauti.
ta: இதற்கு முன்பாக உங்கள் நம்பிக்கையை வேறு ஒருவருடன், குறிப்பாய் வேறு மொழி பேசும் ஒருவருடன் பகிர்ந்திடவே இல்லை என்றாலும், இந்த உபகரணத்தை பயன்படுத்தி ஒருவர் இ யேசு கிறிஸ்துவின் மூலமாக தேவனோடு உறவை எப்படி ஏற்படுத்திடலாம் என்பதை தைரியமாக விளக்கலாம்
te_in: మీరు ఇంతకు ముందు మీ విశ్వాసమును ఎవరితో పంచుకోనప్పటికీ, లేక వారు వేరే భాష మాట్లాడువారైనప్పటికీ, యేసు క్రీస్తు ద్వారా దేవునితో అనుబంధమును ఆరంభించుటను గూర్చి మీరు ఇతరులతో ధైర్యంగా పంచుకొనుటకు ఈ టూల్స్ మీకు సహాయం చేస్తాయి.
th_th: เครื่องมือเหล่านี้จะช่วยให้คุณอธิบายได้อย่างมั่นใจถึงวิธีเริ่มต้นความสัมพันธ์กับพระผู้เป็นเจ้าผ่านพระเยซูคริสต์ ถึงแม้คุณจะไม่เคยเผยแผ่ศรัทธามาก่อนหรือผู้ฟังไม่ได้พูดภาษาเดียวกันกับคุณ
tr_tr: Bu araçlar, daha önce inancınızı hiç paylaşmamış olsanız veya onlar farklı bir dil konuşuyor olsalar bile birilerine İsa Mesih aracılığıyla Tanrı'yla nasıl bir ilişki başlatabileceklerini güvenli biçimde açıklamanıza yardımcı olur.
uk: Ви зможете впевнено розповісти комусь, як познайомитись із Богом через Ісуса — навіть, якщо ви цього ніколи ще не робили або та людина розмовляє іншої мовою.
ur: یہ ٹولس آپ کی مدد کرتا ہے بھروسہ کے ساتھ سمجھانے کے لئے کسی کو بھی کہ وہ کس طرح خداکے ساتھ یسوع مسیح کے وسیلہ سے ایک رشتہ کی شروعات کی جا سکتی ہے۔ اس کے باوجود بھی کہ آپ نے اس سے پہلے کبھی کسی سے اپنا ایمان نہ بانٹا ہو یا وہ لوگ ایک فرق زبان بولتے ہوں۔
vi: Những công cụ này giúp bạn tự tin trình bày với người khác cách họ có thể bắt đầu mối quan hệ với Đức Chúa Trời qua Chúa Giê-xu Christ, ngay cả khi bạn chưa từng chia sẻ đức tin hoặc người nghe nói ngôn ngữ khác với bạn.
zh_hans: 从未分享过福音？对方的母语与您不同？没关系，这些工具仍然能帮助您清楚地向他人解释如何通过耶稣基督与神建立关系。
zh_hant: 我們提供的工具，能夠幫助您自信地與他人分享信仰，介紹如何透過耶穌基督開始建立與上帝的關係。即使您是第一次與他人分享您的信仰，或對方講的是別的語言，您依然能夠利用我們的工具順利介紹。

# tutorial.tutorialItem.0.message
source: See what GodTools offers in our demo video (Tap on the video to bring up settings for subtitles)
de: In unserem Demo-Video siehst du, was GodTools zu bieten hat. (Tippe auf das Video, um die Einstellungen für Untertitel zu öffnen.)
es: Mira lo que ofrece GodTools en nuestro vídeo de demostración. (Toca el vídeo para que aparezca la configuración de subtítulos)
fr: Découvrez ce que GodTools peut vous offrir grâce à notre vidéo de démo
hi: हमारे डेमो वीडियो में देखें कि GodTools में क्या है (उप-शीर्षक सेटिंग के लिए वीडियो पर टैप करें)
id: Lihat apa yang ditawarkan di demo video kami
lv: Lūk, ko 'GodTools' piedāvā šajā demo video (Lai iestatītu subtitrus, uzspied uz video)
ru: Посмотрите короткое видео, которое расскажет, что может наше приложение
vi: Xem GodTools có gì trong video demo của chúng tôi (Chạm vào video để hiển thị cài đặt cho phụ đề)
zh_hans: 在我们的演示视频中观看GodTools可以发挥的作用 (点击视频，设置字幕)
zh_hant: 在演示影片中查看 GodTools 的功能 （點按影片可顯示字幕設定）

# general_about_3
source: Choose from a variety of tools based on your preference and your audience. Not all tools are available in every language.
af: Kies van 'n verskeidenheid hulpmiddele gebaseer op jou voorkeur en jou gehoor. Nie alle hulpmiddele is in elke taal bekikbaar nie.
am: ከብዙ አይነት መተግበሪያ(መሳሪያ) የሚሆኖትን ለተመልካቹም የሚመቸዉን ይምረጡ።
ar: اختر من عدة أدوات استناداً على تفضيلاتك و جمهورك. ليست كل الأدوات متوفرة في كل لغة.
az: Özünüzün və auditoriyanın istəyindən asılı olaraq müxtəlif alətlərdən seçin. Bütün alətlər hər dildə mövcud deyil.
bg: Изберете от множество инструменти според Вашите предпочитания и Вашата публика. Не всички инструменти са налични на всички езици.
bn: আপনার পছন্দ এবং আপনার শ্রোতাদের উপর ভিত্তি করে বিভিন্ন টুলগুলি থেকে বেছে নিন। সমস্ত টুলস প্রতিটি ভাষায় সহজলভ্য নয়।
cs: Vyberte si z široké palety nástrojů dle vašich preferencí a publika. Ne všechny nástroje jsou dostupné ve všech jazycích.
da: Vælg mellem en række forskellige værktøjer baseret på dine præferencer og dit publikum. Ikke alle værktøjer findes på alle sprog.
de: Wähle aus verschiedenen Tools das Passende für dich und deinen Gesprächspartner aus. Nicht alle Tools sind in jeder Sprache verfügbar.
el: Διαλέξτε από μια ποικιλία εργαλείων που βασίζονται στην προτίμησή σας και το κοινό σας. Δεν είναι διαθέσιμα όλα τα εργαλεία σε όλες τις γλώσσες.
es: Elige entre una variedad de herramientas según tu preferencia y tu audiencia. No todas las herramientas están disponibles en todos los idiomas.
et: Sul on võimalik valida oma eelistuste ja kuulajaskonna põhjal mitmeid erinevaid tööriistu. Mitte kõik tööriistad ei ole kõigis keeltes saadaval.
fa: از میان مجموعه‌ای از ابزار مختلف با توجه به علایق و مخاطب خود انتخاب کنید. تمام ابزارها در تمام زبان‌ها در دسترس قرار ندارند.
fi: Valitse haluamasi työkalut. Kaikki työkalut eivät ole saatavilla joka kielellä.
fil: Pumili mula sa iba't ibang tool batay sa iyong kagustuhan at sa iyong audience. Hindi lahat ng tool ay available sa bawat wika.
fr: Choisissez parmi de nombreux outils basés sur vos préférences et votre public. Tous les outils ne sont pas disponibles dans toutes les langues.
gu: વિવિધ સાધનો/ટુલ્સની પસંદગી તમારી અગ્રતા અને શ્રોતાને ધ્યાનમાં રાખી કરો. બધાં સાધનો/ટુલ્સ બધી ભાષામાં પ્રાપ્ય નથી.
he: בחרו ממגוון כלים בהתאם להעדפות ולקהל שלכם. לא כל הכלים זמינים בכל השפות.
hi: अपनी प्राथमिकताओं और अपने श्रोता के आधार पर विभिन्न टूल्स में से चुनें। सभी टूल हरेक भाषा में उपलब्ध नहीं हैं।
hr: Izaberite između različitih alata prema vašoj želji i željenoj publici. Svi alati nisu dostupni na svim jezicima.
hu: Számos eszköz közül választhatsz tetszésed szerint, vagy a hallgatóságodnak megfelelően. Nem minden eszköz áll rendelkezésre minden nyelven.
id: Pilih dari berbagai jenis alat berdasarkan prefrensi dan audiens Anda. Tidak semua alat tersedia dalam setiap bahasa.
it: Scegli tra vari strumenti in base alle tue preferenze e al tuo tipo di interlocutore. Non tutti gli strumenti sono disponibili in tutte le lingue.
ja: 好みと相手に応じてさまざまなツールから選択ができます。全言語ですべてのツールが利用できるわけではありません。
ko: 선호 사항 및 대상을 기준으로 다양한 도구를 선택하세요. 모든 도구를 모든 언어로 이용할 수 있는 것은 아닙니다.
lo: ເລືອກເຄື່ອງມືຕ່າງໆ ໄດ້ຕາມຄວາມຕ້ອງການຂອງທ່ານ ຫຼື ຜູ້ຟັງຂອງທ່ານ. ເຄື່ອງມືເຮົາບໍ່ໄດ້ມີຄົບທຸກພາສາ.
lt_lt: Pasirinkite iš įvairių įrankių pagal tai, kas labiau patinka ir pagal savo auditoriją. Ne visi įrankiai pateikiami kiekviena kalba.
lv: Izvēlies rīkus atbilstoši savām vēlmēm un auditorijai. Ne visi rīki ir pieejami visās valodās.
mk: Избери од многуте алатки врз основа на она што го претпочиташ и на публиката. Не се сите алатки достапни на сите јазици.
mr: आपल्या पसंतीच्या आधारे व आपल्या श्रोत्यांनुसार वेगवेगळ्या साधनांतून निवड करा. प्रत्येक भाषेत सर्वच साधने उपलब्ध नाहीत.
ms: Pilih daripada pelbagai alat berdasarkan keutamaan dan penonton anda. Tidak semua alat tersedia dalam setiap bahasa.
nl: Kies uit een verscheidenheid aan hulpmiddelen op basis van je voorkeur en je publiek. Niet alle hulpmiddelen zijn beschikbaar in elke taal.
no: Velg blant en rekke verktøy basert på dine preferanser og målgruppen din. Ikke alle verktøy er tilgjengelig på alle språk.
pa: ਤੁਹਾਡੀ ਪ੍ਰਾਥਮਿਕਤਾ ਅਤੇ ਤੁਹਾਡੇ ਪਾਠਕਾਂ ਦੇ ਆਧਾਰ ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਦਿੱਤੇ ਹੋਏ ਟੂਲਾਂ ਵਿੱਚੋਂ ਚੁਣੋ। ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਟੂਲ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Wybierz odpowiednie narzędzia w zależności od preferencji własnych i rodzaju odbiorców. Nie wszystkie narzędzia są dostępne w każdym języku.
pt_pt: Escolhe entre várias ferramentas com base na tua preferência e destinatário. Nem todas as ferramentas estão disponíveis em todos os idiomas.
ro: Alege din varietatea de instrumente pe baza preferințelor tale și a audienței. Nu toate instrumentele sunt disponibile în toate limbile.
ru: Выбирайте инструмент из всего разнообразия на основе ваших предпочтений и аудитории. В настоящий момент не все инструменты доступны на всех языках.
sk: Vyberte si zo širokej ponuky nástrojov na základe svojich predstáv a svojho publika. Nie všetky nástroje sú dostupné v každom jazyku.
sl: Med različnimi orodji izbiraj na podlagi svojih prednosti in publike. Vsa orodja niso na voljo v vseh jezikih.
sq: Zgjidhni nga një shumëllojshmëri mjetesh bazuar në preferencën tuaj dhe audiencën tuaj. Jo të gjitha mjetet janë të disponueshme në çdo gjuhë.
sr_rs: Одаберите различите алате на основу ваших подешавања и ваше публике. Нису сви алати доступни на сваком језику.
sw: Chagua kutoka kwa aina mbalimbali za zana kulingana na upendeleo wako na watumiaji wako. Sio zana zote zinazopatikana kwa kila lugha.
ta: உங்களுடைய விருப்பதேர்வு மற்றும் உங்களுடைய நேயர்களை மனதில்கொண்டு பல்வேறு உபகரணங்களிலிருந்து ஒன்றை தெரிந்தெடுங்கள்
te_in: మీ ఇష్టములు మరియు శ్రోతల ఆధారముగా వేర్వేరు టూల్స్ నుండి ఎంపిక చేసుకోండి. అన్ని టూల్స్ అన్ని భాషలలో అందుబాటులో లేవు.
th_th: เลือกเครื่องมือต่างๆ ได้ตามการกำหนดลักษณะและผู้รับฟัง มีเครื่องมือไม่ครบทุกภาษา
tr_tr: Tercihinize ve seyirci kitlenize bağlı olarak çeşitli araçların arasından seçim yapın. Her araç, her dilde mevcut değildir.
uk: На ваш вибір є багато інструментів, які підійдуть до різних ситуацій та людей. Деякі інструменти недоступні на всіх мовах.
ur: آپ اپنے ترجیح اور سامعین کی بنا پر مختلف قسم کے اوزار کا چناؤ کریں۔ ہر کسی زبان میں تمام اوزار کا چناؤ کریں۔ ہر کسی زبان میں تمام اوزار دستیاب نہیں ہیں۔
vi: Chọn các công cụ dựa trên sự ưu tiên và người bạn sắp chia sẻ. Không phải tất cả các công cụ đều sẵn có trong mọi ngôn ngữ.
zh_hans: 根据您的偏好和受众选择需用的工具。有些工具暂未涵盖所有语种。
zh_hant: 依據您的喜好與分享對象，您可選擇各式各樣的工具。請注意，並非所有工具都包含所有語言的版本。
