Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# share_tool_remote_link_message
source: Hi, Follow along with me in GodTools via screen sharing. Here's the link: %@ If you don't receive this message until later, the link may not still work. We can try again at another time.
af: Haai, volg saam met my in GodTools via skermdeling. Hier is die skakel: %@ As jy nie hierdie boodskap gou kry nie, mag dit wees omdat die skakel nog nie werk nie. Ons kan later weer probeer.
ar: مرحباً، تابعني في GodTools عبر مشاركة الشاشة. إليك الرابط: %@ إذا لم تتلق هذه الرسالة حتى وقت لاحق، فقد لا يعمل الرابط. يمكننا المحاولة مرة أخرى في وقت آخر.
az: Salam. Ektan paylaşma vasitəsilə GodTools-da məni izləyin. Keçid: %@ Son anadək bu mesajı almasanız, daha sonra keçid işləməyə bilər. Başqa vaxt təkrar cəhd edə bilərik.
bg: Здравей, последвай ме в GodTools чрез споделяне на екрана. Ето връзката: %@ Ако получиш това съобщение твърде късно, връзката може вече да не работи. Можем да опитаме пак друг път.
bn: হাই, স্ক্রিন শেয়ার করার মধ্য দিয়ে GodTools এর মধ্যে আমার সঙ্গে অনুসরণ করুন I এখানে লিঙ্কটি রয়েছে: %@ যদি আপনি এই লিঙ্কটি পরে পান, তাহলে লিঙ্কটি কাজ নাও করতে পারে। আমরা তাহলে অন্য সময় আবার চেষ্টা করতে পারি।
cs: Zdravím, pojďte sledovat prostřednictvím sdílení obrazovky v GodTools. Tady je odkaz: %@ Pokud vám tato zpráva přijde později, odkaz už nemusí fungovat. Můžeme to zkusit znovu jindy.
da: Hej! Følg mig i GodTools via skærmdeling. Her er linket: %@ Hvis du først modtager denne besked senere, virker linket muligvis ikke. Vi kan prøve igen på et andet tidspunkt.
de: Hallo! Folge mir in GodTools über die Bildschirmfreigabe. Hier ist der Link: %@ Wenn du diese Nachricht erst später erhältst, funktioniert der Link möglicherweise nicht mehr. Wir können es zu einem anderen Zeitpunkt erneut versuchen.
el: Γεια, Ακολουθήστε με στο GodTools μέσω κοινής χρήσης οθόνης. Αυτός είναι ο σύνδεσμος: %@ Αν δεν λάβετε αυτό το μήνυμα αργότερα, ο σύνδεσμος ενδέχεται να μην λειτουργεί ακόμη. Μπορούμε να ξαναδοκιμάσουμε άλλη στιγμή.
es: ¡Hola! Acompáñame en GodTools con la pantalla compartida. Aquí tienes el enlace: %@ Si no recibes este mensaje en un tiempo, puede que el enlace ya no funcione. Podemos volver a intentarlo en otro momento.
et: Hei! Jälgi mind rakenduses GoodTools, jagades minuga ekraanikuva. Kasuta seda linki: %@ Kui saad selle sõnumi hiljem, et pruugi link töötada. Sel juhul võime mõni teine kord uuesti proovida.
fa: سلام، از طریق اشتراک‌گذاری صفحه در GodTools با من همراه باشید. لینک اینجاست: %@ اگر این پیام را دریافت نمی‌کنید، ممکن است لینک هنوز کار نمی‌کند. می‌توانید بعداً دوباره امتحان کنیم.
fi: Hei, voit käyttää GodToolsia kanssani näytönjaon avulla. Tässä linkki: %@ Linkki voi yhä olla toiminnassa, vaikka saisitkin tämän viestin myöhemmin. Voimme yrittää uudelleen toisen kerran.
fil: Hi, sumabay sa akin sa GodTools sa pamamagitan ng pagbabahagi ng screen. Narito ang link: %@ Kung hindi mo matatanggap ang mensaheng ito hanggang sa mamaya, maaaring hindi pa rin gumana ang link. Puwede nating subukan ulit sa ibang oras.
fr: Bonjour, suivez-moi sur GodTools via le partage d'écran. Voici le lien : %@ Si vous recevez ce message avec du retard, le lien pourrait ne plus fonctionner. Nous réessaierons à une autre occasion.
gu: હાય, સ્ક્રીન શેરિંગ દ્વારા GodTool માં મારી સાથે અનુસરો. અહીં લિંક છે: %@ જો તમે છેવટ સુધી આ સંદેશ પ્રાપ્ત ન કરો, તો લિંક હજી પણ કામ કરી શકશે નહીં. આપણે બીજી વખત ફરીથી પ્રયાસ કરી શકીએ છીએ.
he: היי, הצטרף אלי ב-GodTools באמצעות שיתוף מסך. הנה הקישור: %@ אם לא תקבל הודעה זו עד מאוחר יותר, ייתכן שהקישור כבר לא יעבוד. אנחנו יכולים לנסות שוב בזמן אחר.
hi: हैलो, अपनी स्क्रीन को साझा करते हुए मेरे साथ GodTools में अनुसरण करें। लिंक यहाँ है:%@ यदि आपको यह संदेश बाद में भी नहीं मिलता है, तो लिंक अभी भी काम नहीं कर सकता है। हम एक बार फिर से कोशिश कर सकते हैं।
hr: Pozdrav, pratite sesiju iz aplikacije GodTools sa mnom putem značajke dijeljenja zaslona. Evo veze: %@ Ako ovu poruku pročitate kasnije, veza možda više neće vrijediti. Možemo pokušati ponovno drugom prilikom.
hu: Szia! Gyere, tarts velem a GodTools világába képernyőmegosztáson keresztül. A hivatkozás: %@ Ha csak később kapod meg ezt az üzenetet, lehet, hogy a hivatkozás még nem működik. Egy későbbi alkalommal újra próbálkozhatunk.
id: Hai, Ikut bersama saya di GodTools melalui berbagi layar. Inilah tautannya: %@ Jika Anda tidak menerima pesan ini hingga nanti, tautannya mungkin masih belum berfungsi. Kita dapat mencoba lagi di lain waktu.
it: Ciao, seguimi su GodTools tramite la condivisione dello schermo. Ecco il link: %@ Se non ricevi questo messaggio immediatamente, il collegamento potrebbe non funzionare. Possiamo riprovare tra un po' di tempo.
ja: こんにちは。画面共有を通してGodToolsを一緒に見てみましょう。リンクはこちらです: %@ このメッセージが後から届いた場合、リンクが使用できなくなっている場合があります。その場合は、またの機会に試しましょう。
ko: 안녕하세요, 저와 함께 화면 공유를 통한 GodTools를 사용해 보세요. 링크: %@ 많은 시간이 지날 때까지 이 메시지를 받지 못하는 경우, 링크가 작동하지 않을 수도 있습니다. 다음에 다시 시도할 수 있습니다.
lo: ສະບາຍດີ, ຕິດຕາມຂ້ອຍໃນ GodTools ຜ່ານການແບ່ງປັນໜ້າຈໍ. ນີ້ແມ່ນລິ້ງ: %@ ຖ້າທ່ານບໍ່ໄດ້ຮັບຂໍ້ຄວາມນີ້ຈົນຮອດພາຍຫຼັງ, ລິ້ງອາດຈະຍັງໃຊ້ບໍ່ໄດ້. ພວກເຮົາສາມາດລອງໃໝ່ອີກຄັ້ງໃນເວລາອື່ນ.
lt_lt: Sveiki, sekite kartu su manimi „GodTools“ su ekranų bendrinimu. Štai nuoroda: %@ Jei negausite šio pranešimo kurį laiką, nuoroda gali nebeveikti. Galime pabandyti dar kartą vėliau.
lv: Sveiki! Pievienojies man lietotnē 'GodTools', izmantojot ekrāna koplietošanas funkciju. Lūk, saite: %@ Ja saņēmi šo ziņojumu novēloti, iespējams, ka saite vairs nedarbojas. Mēs varam vēlreiz pamēģināt kādu citu reizi.
mr: नमस्कार, स्क्रीन शेअरिंग द्वारे GodTools वर मला फॉलो करा. ही आहे लिंक: %@ तुम्हाला हा संदेश उशीरा मिळाला असल्यास लिंक निकामी झाली असण्याची शक्यता आहे. आपण नंतर कधी तरी परत प्रयास करू शकतो.
ms: Hai, ikut saya dalam GodTools melalui perkongsian skrin. Ini pautannya: %@ Jika selepas ini, anda tidak menerima mesej ini, pautan tersebut mungkin masih belum berfungsi. Kita boleh mencuba sekali lagi pada lain kali.
nl: Hallo, lees met me mee in GodTools via een gedeeld scherm. Hier is de koppeling: %@ Als je dit bericht pas later ontvangt, kan het zijn dat de koppeling niet meer werkt. Dan proberen we het een andere keer gewoon opnieuw.
no: Hei, følg med meg i GodTools via skjermdeling. Her er lenken: %@ Hvis du ikke mottar denne meldingen før senere, kan det hende at lenken ikke virker. Vi kan prøve igjen på et annet tidspunkt.
pa: ਨਮਸਕਾਰ, ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਦੇ ਜ਼ਰੀਏ GodTools ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਚੱਲੋ। ਲਿੰਕ ਇਹ ਹੈ: %@ ਜੇ ਤੁਸੀਂ ਬਾਅਦ ਤੱਕ ਇਹ ਸੰਦੇਸ਼ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਸ਼ਾਇਦ ਲਿੰਕ ਕੰਮ ਨਹੀਂ ਕਰੇਗਾ। ਅਸੀਂ ਕਿਸੇ ਹੋਰ ਸਮੇਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹਾਂ।
pl: Witaj, obserwuj mnie w GodTools za pośrednictwem udostępniania ekranu. Oto link: %@ Jeżeli otrzymasz tę wiadomość po czasie, link może nie działać. W takim przypadku spróbujemy innym razem.
pt_pt: Olá. Acompanha-me na GodTools através da partilha de ecrã. Aqui está a ligação: %@ Se receberes esta mensagem demasiado tarde, a ligação poderá não estar a funcionar. Podemos tentar novamente noutra altura.
ro: Bună, urmează-mă în GodTools prin partajarea ecranului. Iată linkul: %@ Dacă nu primești acest mesaj până mai târziu, este posibil ca linkul să nu funcționeze. Poți încerca ulterior.
ru: Привет, чтобы запустилась функция трансляции экрана, пройдите по ссылке: %@ Если это сообщение придет слишком поздно, ссылка может уже не работать. Мы можем попробовать еще раз в другое время.
sk: Ahoj, sleduj ma v GodTools cez zdieľanú obrazovku. Tu je odkaz: %@ Ak ti táto správa do určitého času nepríde, odkaz možno ešte nefunguje. Môžeme to znovu skúsiť inokedy.
sl: Živjo, sledi mi v GodTools z deljenjem zaslona. Tukaj je povezava: %@ Če kasneje ne prejmete tega sporočila, morda povezava še ne deluje. Poskusite lahko znova kasneje.
sr_rs: Здраво, пратите заједно са мном у апликацији GodTools преко дељења екрана. Ево везе: %@ Ако ову поруку не примите до касније, веза можда неће радити. Можемо да пробамо поново други пут.
sv: Hej, följ mig i GodTools via delad skärm. Här är länken: %@ Om du får detta meddelande försent fungerar kanske inte länken. I så fall kan vi prova igen någon annan gång.
sw: Jambo, Fuatana na mimi kwenye GodTools kupitia kuchangia kupitia skrini. Kiungo ni hiki: %@ Kama hutapokea ujumbe huu hadi baadaye, kiungo kinaweza kukosa kufanya kazi. Tunaweza kujaribu wakati mwingine.
ta: ஹாய், திரை பகிர்வு வழியாக GodTools என்னுடன் பின்தொடரவும். இங்கே இணைப்பு: %@ இந்தச் செய்தியை நீங்கள் பின்னர் பெறவில்லை எனில், இணைப்பு இன்னும் இயங்காது. மற்றொரு நேரத்தில் மீண்டும் முயற்சி செய்யலாம்.
te_in: హాయ్, స్క్రీన్ పంచుకోవడం ద్వారా GodTools లో నాతో పాటు అనుసరించండి. లింక్ ఇక్కడ ఉన్నది: %@ ఇంకనూ తరువాత ఈ సందేశమును ఒకవేళ మీరు అందుకోకుంటే, లింక్ ఇంకనూ పనిచేయక పోవచ్చు. మరొక సమయంలో మనము మళ్ళీ ప్రయత్నించవచ్చు.
th_th: สวัสดี ติดตามไปกับฉันใน GodTools ผ่านการแชร์หน้าจอ นี่คือลิงค์: %@ หากคุณไม่ได้รับข้อความนี้หลังจากผ่านไปสักพัก ลิงก์อาจยังใช้งานไม่ได้ เราสามารถลองอีกครั้งในภายหลัง
tr_tr: Merhaba, ekran paylaşımıyla GodTools'da benim yaptıklarımı takip et. İşte bağlantı burada: %@ Bu mesajı kısa süre içinde almazsan, bağlantı hâlâ çalışmıyor olabilir. Başka bir zaman bunu yeniden deneyebiliriz.
uk: Вітаю! Зайдіть у програму GodTools, щоб бачити мій екран за посиланням: %@ Якщо ви пізно отримали це повідомлення, посилання може бути застарілим. Спробуймо іншим разом.
ur: ہیلو، GodTools میں سکرین شیئرنگ کے ذریعے میری پیروی کریں۔ ربط یہ رہا: %@ اگر آپ کو دیر تک یہ پیغام موصول نہیں ہوتا تو شاید ربط بھی کام نہ کرتا ہو۔ ہم کسی اور وقت دوبارہ کوشش کر سکتے ہیں۔
vi: Xin chào, hãy theo dõi cùng tôi trong GodTools thông qua chia sẻ màn hình. Đây là liên kết: %@ Nếu bạn không nhận được thông báo này sau đó, liên kết có thể vẫn không hoạt động. Chúng ta có thể thử lại vào lúc khác.
zh_hans: 嗨，在GodTools中通过屏幕共享功能与我保持同步。这是链接：%@ 如果你之后才收到这条消息，这个链接可能已失效。我们可以换个时间再试一次。
zh_hant: 你好，歡迎與我一同在 GodTools 中參加螢幕分享會。連結為：%@ 如果你稍後才收到此訊息，該連結可能已經失效。我們可以改天再試一次。

# exit_tract_remote_share_session.message
source: Exit the remote share session now?
af: Wil jy nou die afstand-deelsessie verlaat?
ar: الخروج من جلسة المشاركة عن بُعد الآن؟
az: Uzaq paylaşma sessiyasından indi çıxılsın?
bg: Искаш ли да прекратиш сесията за отдалечено споделяне сега?
bn: এখনই 'রিমোট শেয়ারিং সেশন' থেকে প্রস্থান করবেন ?
cs: Ukončit nyní vzdálené sdílení?
da: Afslut fjerndelingssessionen nu?
de: Fernfreigabe-Sitzung jetzt beenden?
el: Έξοδος από την απομακρυσμένη συνεδρία κοινής χρήσης τώρα;
es: ¿Salir ahora de la sesión de pantalla compartida?
et: Kas lõpetada ekraanikuva kaugjagamine kohe?
fa: اکنون از جلسه اشتراک‌گذاری راه‌دور خارج می‌شوید؟
fi: Haluatko poistua etäjaosta?
fil: Umalis na sa session ng remote na pagbabahagi?
fr: Quitter la session de partage à distance maintenant ?
gu: હવે દૂરસ્થ શેરિંગ સત્રથી બહાર નીકળવું છે?
he: לצאת מהשיתוף מרחוק עכשיו?
hi: अब दूरस्थ साझाकरण सत्र से बाहर निकलें?
hr: Želite li odmah napustiti sesiju udaljenog dijeljenja?
hu: Kilép most a távmegosztási munkamenetből?
id: Keluar dari sesi berbagi jarak jauh sekarang?
it: Uscire subito dalla sessione di condivisione remota?
ja: 遠隔共有セッションを今すぐ終了しますか？
ko: 지금 원격 공유 세션에서 나갈까요?
lo: ອອກຈາກເຊດຊັນແບ່ງປັນທາງໄກດຽວນີ້ບໍ?
lt_lt: Ar išjungti nuotolinio bendrinimo sesiją dabar?
lv: Beigt attālināto koplietošanu?
mr: रिमोट शेअरिंग सत्र आता सोडायचे?
ms: Keluar daripada sesi perkongsian jauh sekarang?
nl: De deelsessie afsluiten?
no: Vil du avslutte den eksterne delingsøkten nå?
pa: ਕੀ ਹੁਣ ਰਿਮੋਟ ਸ਼ੇਅਰਿੰਗ ਸੈਸ਼ਨ ਤੋਂ ਨਿਕਾਸ ਕਰਨਾ ਹੈ?
pl: Opuścić zdalną sesję udostępniania?
pt_pt: Pretendes sair da sessão de partilha remota agora?
ro: Părăsești sesiunea de partajare la distanță acum?
ru: Выйти из сеанса удаленной трансляции?
sk: Ukončiť reláciu zdieľania na diaľku?
sl: Izhod iz seje deljenja na daljavo?
sr_rs: Изађите из сесије даљинског дељења одмах?
sv: Vill du avsluta fjärrdelningssessionen nu?
sw: Ondoka sasa kutoka kipindi cha kuchangia ukiwa mbali?
ta: தொலை பகிர்வு அமர்விலிருந்து இப்போது வெளியேற வேண்டுமா?
te_in: ఇప్పుడే సుదూర పంచుకునే సెషన్ నుండి నిష్క్రమించేదా?
th_th: ออกจากเซสชันการแชร์ทางไกลตอนนี้หรือไม่
tr_tr: Uzaktan paylaşım oturumundan şimdi çıkılsın mı?
uk: Закінчити віддалений сеанс демонстрації?
ur: ابھی ریموٹ سکرین شیئرنگ سیشن سے نکلیں؟
vi: Thoát khỏi chế độ chia sẻ từ xa?
zh_hans: 立即退出远程共享会话？
zh_hant: 確定要現在離開遠端分享會？

# load_tool_remote_session.message
source: Starting Screen Sharing...
af: Begin van skermdeling...
ar: بدء مشاركة الشاشة جارٍ...
az: Ekran paylaşma başladılır...
bg: Започва споделяне на екрана...
bn: স্ক্রিন শেয়ার করা শুরু করুন ...
cs: Zahájit sdílení obrazovky...
da: Starter skærmdeling...
de: Bildschirmfreigabe wird gestartet...
el: Έναρξη κοινής χρήσης οθόνης…
es: Iniciando pantalla compartida...
et: Ekraanikuva jagamise alustamine...
fa: شروع اشتراک گذاری صفحه
fi: Näytönjakoa käynnistetään…
fil: Sinisimulan ang Pagbabahagi ng Screen…
fr: Lancement du partage d'écran...
gu: સ્ક્રીન શેરિંગ પ્રારંભ કરી રહ્યું છે….
he: מתחיל שיתוף מסך...
hi: स्क्रीन साझा करना शुरू...
hr: Pokretanje dijeljenja zaslona...
hu: Képernyőmegosztás indítása...
id: Memulai Berbagi Layar...
it: Invio di condivisione di schermata in corso
ja: 「画面共有」を開始しています…
ko: 화면 공유 시작 중...
lo: ເລີ່ມແບ່ງປັນໜ້າຈໍ...
lt_lt: Įjungiamas Ekranų bendrinimas...
lv: Sākas ekrāna koplietošana…
mr: स्क्रीन शेअरिंग सुरु होत आहे…
ms: Memulakan Perkongsian Skrin...
nl: Scherm delen starten…
no: Start skjermdeling …
pa: ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਾਂ…
pl: Rozpoczynanie udostępniania ekranu...
pt_pt: A iniciar a partilha de ecrã…
ro: Începe partajarea ecranului...
ru: Запуск трансляции экрана…
sk: Začína sa zdieľanie obrazovky...
sl: Začni deljenje zaslona
sr_rs: Почетак дељења екрана...
sv: Startar skärmdelning…
sw: Anza Kuchangia kupitia kuonyesha Skrini...
ta: திரை பகிர்வைத் தொடங்குகிறது…
te_in: స్క్రీన్ పంచుకోవడంను ప్రారంభిస్తున్నా…
th_th: กำลังเริ่มการแชร์หน้าจอ...
tr_tr: Ekran Paylaşma Başlatılıyor...
uk: Розпочинається демонстрація екрану...
ur: سکرین شیئرنگ شروع ہو رہی ہے۔۔۔
vi: Bắt đầu chia sẻ màn hình…
zh_hans: 正在启动屏幕共享…
zh_hant: 正在開始進行螢幕分享……

# learn_to_share_tool.learn_to_share.title
source: Learn to share this tool with anyone
af: Leer om met enige iemand te deel
ar: تعلم مشاركة هذه الأداة مع أي شخص
bn: অন্যের সাথে এই টুলটি শেয়ার করতে শিখুন
es: Aprende a compartir esta herramienta
fr: Apprenez à partager cet outil avec n'importe qui
hi: इस टूल को किसी के भी साथ साझा करना सीखें
id: Belajar bagaimana membagikan sarana ini dengan orang lain.
ja: このツールを誰とでもシェアする方法を学ぶ
lv: Iemācies kopīgot rīku
ru: Узнайте, как поделиться инструментом с другими
vi: Học cách chia sẻ về công cụ này với người khác
zh_hans: 学习与任何人分享此工具
zh_hant: 如何分享此工具的學習指南

# learn_to_share_tool.learn_to_share.message
source: Practice using as many tips as you need to feel confident sharing this tool with others.
af: Oefen om soveel wenke te gebruik as wat jy nodig het om selfversekerd te voel om hierdie hulpmiddel met ander te deel.
ar: تدرب على استخدام العديد من النصائح التي تحتاجها لتشعر بالثقة عند مشاركة هذه الأداة مع الآخرين.
bn: অন্যদের সাথে এই টুলটি শেয়ার করার জন্য আত্মবিশ্বাসী বোধ করুন। এইজন্য যতগুলি টিপস প্রয়োজন ততগুলি ব্যবহার করার অনুশীলন করুন৷
es: Practica utilizando tantos consejos como necesites para sentirte seguro al compartir esta herramienta con los demás.
fr: Entraînez-vous à utiliser autant de conseils que nécessaire pour vous sentir en confiance et partager cet outil avec d'autres personnes.
hi: ईश्वर के साथ अपने संबंधों की शुरुआत कैसे की जाए, वार्तालाप को इस विषय पर लाने में यह टूल मदद करता है। दिए गए सुझावों का उपयोग कर विषयवस्तु को साझा करना सीखें, ताकि आप किसी से भी बात करने के लिए तैयार रह सकें।
id: Berlatihlah menggunakan tips sebanyak yang Anda butuhkan untuk merasa percaya diri membagikan alat ini kepada orang lain.
ja: このツールを他の人とシェアする自信が持てるように、必要なだけたくさんのヒントを使って練習しましょう。
lv: Praktizējies izmantot tik daudz padomu, cik nepieciešams, lai pārliecinoši kopīgotu šo rīku.
ru: Пробуйте пользоваться как можно большим количеством советов, чтобы увереннее делиться данным инструментом с другими.
vi: Thực hành sử dụng các lời gợi ý sẽ giúp bạn tự tin khi chia sẻ với người khác.
zh_hans: 练习尽可能多地使用你需要的提示，使你更自信地分享这个工具
zh_hant: 盡量練習使用最多的技巧，讓您自信地向其他人分享此工具。

# learn_to_share_tool.tips_light_the_way.title
source: Tips to light the way
af: Wenke om die pad te verlig
ar: نصائح لترشد الطريق
bn: টিপস আলোকিত করার কৌশল
es: Consejos para iluminar el camino
fr: Des conseils pour éclairer le chemin
hi: पथप्रदर्शन के लिए सुझाव
id: Saran untuk membuka jalan
ja: 道を照らすためのヒント
lv: Padomi rīka lietošanā
ru: Подсказки
vi: Những gợi ý để chỉ dẫn
zh_hans: 照亮前方的路之提示
zh_hant: 輔助解說的螢幕提示

# learn_to_share_tool.tips_light_the_way.message
source: On select screens of this training, you’ll see a variety of icons. Press each icon to reveal a tip that will help you talk about the content of the screen. If a screen has no icon, then just read through the content and discuss as needed.
af: Op sekere skerms sal jy 'n verskeidenheid ikone sien. Druk op die ikoon om 'n wenk te vertoon wat jou sal help om oor die inhoud van die skerm te praat.
bn: স্ক্রীন সিলেক্ট করতে গিয়ে আপনি বিভিন্ন আইকন দেখতে পাবেন। কৌশল জানতে একটি আইকন চাপুন যা আপনাকে পর্দার/স্ক্রিনের বিষয়বস্তু সম্পর্কে কথা বলতে সাহায্য করবে ৷
es: En determinadas pantallas, verás una serie de iconos. Pulsa el icono para revelar un consejo que te ayudará a hablar sobre el contenido de la pantalla.
fr: Sur certains écrans, vous verrez une variété d'icônes. Appuyez sur l'icône pour révéler une astuce qui vous aidera à parler du contenu de l'écran.
hi: इस प्रशिक्षण की चुनिंदा स्क्रीन्स पर आपको कई तरह के चिन्ह दिखेंगे। हर चिन्ह को दबाने पर एक सुझाव दिखेगा जो आपको स्क्रीन पर दी गई सामग्री के विषय में बात करने के बारे में मदद करेगा। अगर स्क्रीन पर कोई चिन्ह न हो, तो सामग्री पढ़ लें और ज़रूरत के अनुसार चर्चा करें।
id: Pada layar tertentu, Anda akan melihat berbagai ikon. Tekan ikon untuk menampilkan tip yang akan membantu Anda berbicara tentang konten layar.
ja: このトレーニングの特定の画面では、さまざまなアイコンが表示されます。各アイコンを押すと、画面の内容について話すのに役立つヒントが表示されます。アイコンがない画面は、内容を読み進めて、必要に応じて話し合ってください。
lv: Dažādos šīs apmācības ekrānos ir dažādas ikonas. Lai atklātos padoms, kas palīdzēs runāt par ekrāna saturu, spied uz ikonas.
ru: В выбранных разделах обучения вы найдете разные иконки. Нажмите на иконку, чтобы показать подсказку, которая поможет провести беседу из соответствующего раздела. Если в разделе нет иконки, просто прочитайте его и обсудите по необходимости.
vi: Trên màn hình, bạn sẽ thấy một số biểu tượng. Bấm vào biểu tượng để xem lời gợi ý giúp bạn trình bày về nội dung bạn đang xem trên màn hình.
zh_hans: 在选择屏幕上，您将看到各种图标。按下这个图标就会显示一个提示，帮助你谈论屏幕上的内容。
zh_hant: 在本次訓練的螢幕畫面上，您會看到不同的圖示。逐一點按每個圖示，即可顯示提示，幫助您與別人討論畫面的內容。如果螢幕沒有圖示亮起，則只需閱讀內容並根據需要進行討論。

# learn_to_share_tool.light_up_the_tips.title
source: Light up the tips
af: Verlig die wenke
ar: أضئ النصائح.
bn: টিপস আলোকিত করুন
es: Ilumina los consejos
fr: Illuminez les conseils
hi: सुझावों पर रोशनी
id: Buka tips
ja: ヒントを点灯
lv: Izgaismo padomus
ru: Цвет подсказки
vi: Bật sáng lời gợi ý
zh_hans: 点亮提示
zh_hant: 提示亮起

# learn_to_share_tool.light_up_the_tips.message
source: When a tip lights up, you’ve completed that piece of training. Practice using as many tips as you need to feel confident explaining the tool
af: Wanneer die wenk verlig, het jy die deel van die opleiding voltooi. Oefen om so veel as moontlik wenke te gebruik wat jy benodig om met selfvertroue die hulpmiddel te verduidelik
bn: যখন একটি টিপ আলোকিত হয়, এর মানে আপনি প্রশিক্ষণের সেই অংশটি সম্পূর্ণ করেছেন। আপনাকে প্রতিটি কথোপকথনের ক্ষেত্রে প্রতিটি টিপ ব্যবহার করতে হবে না।
es: Cuando un consejo se ilumina, has completado esa parte del entrenamiento. No es necesario utilizar todos los consejos en cada conversación.
fr: Lorsqu'un conseil s'allume, vous avez terminé la formation en question. Il n'est pas nécessaire d'utiliser chaque conseil dans chaque conversation.
hi: किसी सुझाव के उजला होने का मतलब है आपने प्रशिक्षण का वह भाग पूरा कर लिया है। सुझावों पर तब तक अभ्यास करें जब तक आपमें टूल को समझाने का आत्मविश्वास नहीं आ जाता।
id: Saat tip menyala, Anda telah menyelesaikan pelatihan itu. Berlatihlah menggunakan tips sebanyak yang Anda perlukan agar merasa percaya diri dalam menjelaskan alat tersebut
ja: ヒントが点灯したら、そのトレーニングを完了したことになります。ツールを説明する自信がつくまで、必要なだけ多くのヒントを使って練習しましょう。
lv: Kad atvērsi padomu, atbilstošā ikona izgaismosies. Praktizējies izmantot tik daudz padomu, cik nepieciešams, lai pārliecinoši izskaidrotu rīku.
ru: Вы закончили эту часть обучения, когда изменился цвет подсказки. Научитесь использовать столько подсказок, сколько вам нужно, чтобы уверенно объяснять инструмент.
vi: Khi lời gợi ý bật sáng lên, nó báo hiệu rằng bạn đã hoàn thành phần hướng dẫn đó. Bạn không nhất thiết phải sử dụng tất cả các lời gợi ý trong tất cả các phần khi chia sẻ.
zh_hans: 如果一个提示亮了，表示你已经完成那块培训。练习尽可能多地使用你需要的提示，使你更自信地讲解这个工具
zh_hant: 提示亮起就表示您完成了該部分的訓練。盡量練習使用最多的技巧，讓您自信地向其他人解說此工具。

# lesson_evaluation.title
source: Review
af: Hersien
ar: مراجعة
bn: পর্যালোচনা
es: Evaluación
fr: Consulter
hi: समीक्षा
id: Melihat kembali
ja: レビュー
lv: Atsauksmes
ru: Отзыв
vi: Xem lại
zh_hans: 回顾
zh_hant: 評價

# lesson_evaluation.wasThisHelpful
source: Was this lesson helpful for you?
af: Het hierdie les jou gehelp?
ar: هل كان هذا الدرس مفيدًا لك؟
bn: এই পাঠটি কি আপনার জন্য সহায়ক ছিল?
es: ¿Esta lección te ha sido útil?
fr: Cette leçon vous a-t-elle été utile ?
hi: क्या यह पाठ आपके लिए उपयोगी था?
id: Apakah pelajaran ini membantu Anda?
ja: このレッスンは役に立ちましたか？
lv: Vai šī nodarbība bija tev noderīga?
ru: Был ли этот урок полезным?
vi: Bài học này có ích cho bạn không?
zh_hans: 这个课程对你有帮助吗？
zh_hant: 本課程是否對您有幫助？

# lesson_evaluation.shareFaith
source: How ready do you feel to start a spiritual conversation?
af: Hoe gereed voel jy om 'n geestelike gesprek te begin?
ar: ما مدى استعدادك لبدء محادثة روحية؟
bn: আপনি একটি আধ্যাত্মিক কথোপকথন শুরু করতে কতটা প্রস্তুত?
es: ¿Qué tan preparado te sientes para iniciar una conversación espiritual?
fr: Dans quelle mesure vous sentez-vous prêt à entamer une conversation spirituelle ?
hi: आपको क्या लगता है कि आप आध्यात्मिक वार्तालाप शुरू करने के कितने तैयार हैं?
id: Seberapa siap Anda untuk memulai percakapan rohani?
ja: 霊的会話を始める準備がどのくらいできていると思いますか？
lv: Cik gatavs tu esi uzsākt sarunu par garīgiem jautājumiem?
ru: Насколько вы чувствуете себя готовыми начать разговор о вере?
vi: Mức độ bạn cảm thấy sẵn sàng cho cuộc trò chuyện tâm linh?
zh_hans: 对于开启一场属灵对话你感觉自己准备的程度如何？
zh_hant: 與別人展開靈性對話，您認為自己的準備程度有多少？

# lesson_evaluation.sendButtonTitle
source: Send feedback
af: Stuur terugvoer
ar: ارسل رأيك
bn: মতামত পাঠান
es: Enviar respuesta
fr: Envoyez vos commentaires
hi: प्रतिक्रिया भेजें
id: Kirim tanggapan
ja: フィードバックを送信する
lv: Nosūtīt
ru: Отправить отзыв
vi: Gửi đánh giá
zh_hans: 发送反馈
zh_hant: 傳送回饋
