Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# loading_unfavorited_tool
source: The tool is downloading. To avoid waiting in the future, favorite this tool so it will be available offline.
af: Die hulpmiddel laai af. Om te verhoed om in die toekoms te wag, merk as gunsteling sodat hierdie gereedskap van lyn af beskikbaar is.
ar: يجري تنزيل الأداة. أضف هذه الأداة إلى المفضلة لتجنب الانتظار في المستقبل ولتكون متاحة في وضع عدم الاتصال.
az: Alət yüklənir. Gələcəkdə gözləməmək üçün, bu aləti sevimli edib oflayn rejimdə istifadə edin.
bg: Инструментът се изтегля. За да не чакате в бъдеще, предпочитайте този инструмент, така че да бъде наличен офлайн.
cs: Nástroj se stahuje. Chcete-li se v budoucnosti vyvarovat čekání, uložte si tento nástroj do oblíbených, čímž bude dostupný offline.
da: Værktøjet downloades. Hvis du vil undgå dette fremover, skal du gøre dette værktøj til en favorit, så vil det være tilgængeligt offline.
de: Das Tool wird heruntergeladen. Damit du in Zukunft nicht warten musst, lege dieses Tool als Favorit fest, dann ist es offline verfügbar.
el: Το εργαλείο πραγματοποιεί λήψη. Για να αποφύγετε την αναμονή στο μέλλον, βάλτε αυτό το εργαλείο στα αγαπημένα, ώστε να είναι διαθέσιμο offline.
es: La herramienta se está descargando. Para evitar espera en el futuro, marca esta herramienta como favorita para que esté disponible en línea.
et: Laadime praegu tööriista alla. Et sa tulevikus ootama ei peaks, on su lemmiktööriist kättesaadav võrguühenduseta.
fa: ابزار در حال دانلود است. برای جلوگیری از انتظار در آینده، این ابزار را به موارد دلخواه اضافه کنید تا به صورت آفلاین در دسترس باشد.
fi: Työkalua ladataan. Voit välttää odottamisen jatkossa merkitsemällä tämän työkalun suosikiksesi, jolloin se on käytettävissä offline-tilassa.
fil: Dina-download ang tool na ito. Para maiwasang maghintay, gawing paborito ang tool na ito para magamit ito offline.
fr: L'outil est en cours de téléchargement. Pour éviter cette attente à l'avenir, placez cet outil en favori afin de le rendre disponible hors connexion.
he: הכלי מורד כעת. כדי להימנע מהמתנה בעתיד, סמנו כלי זה כמועדף כך שהוא יהיה זמין במצב לא מקוון.
hi: टूल डाउनलोड हो रहा है। आगे से देरी से बचने के लिए इस टूल को पसंदीदा में जोड़ें जिससे यह ऑफलाइन उपलब्ध रहेगा।
hr: Alat se trenutačno preuzima. Da biste ubuduće izbjegli čekanje, označite ovaj alat kao omiljeni i bit će vam dostupan i izvan mreže.
hu: Az eszköz letöltés alatt. A jövőben a várakozás elkerülése érdekében az eszköz kedvencelésével offline is elérhető lesz.
id: Sarana sedang mengunduh. Untuk menghindari menunggu di masa depan, favorit sarana ini sehingga akan tersedia offline.
it: Download dello strumento in corso. Per evitare attese in futuro, aggiungi lo strumento ai favoriti e sarà disponibile anche offline.
ja: ツールをダウンロード中です。今後待つのを避けるために、このツールをお気に入りに追加してオフラインで利用できるようにしましょう。
ko: 도구를 다운로드하고 있습니다. 다음에 기다리는 걸 피하려면, 이 도구를 즐겨찾기에 추가해서 오프라인에서 이용하세요.
lo: ກໍາລັງດາວໂຫຼດເຄື່ອງມື. ເພື່ອບໍ່ໄດ້ຖ້າໃນອະນາຄົດ, ກະລຸນາເພີ່ມເຄື່ອງມືນີ້ໃສ່ລາຍການທີ່ມັກ ເພື່ອຈະສາມາດນໍາໃຊ້ອອບລາຍໄດ້.
lt_lt: Įrankis atsiunčiamas. Kad ateityje nereikėtų laukti, priskirkite šį įrankį prie Mėgstamiausių ir pasieksite jį neprisijungę.
lv: Notiek rīka lejupielāde… Lai nākotnē izvairītos no gaidīšanas, padari rīku pieejamu bezsaistē, nospiežot sirds ikonu, lai pievienotu to izlasei.
mr: साधन डाउनलोड होत आहे. या पुढे, उशीर टाळण्यासाठी या साधनाला पसंतीत जोडा म्हणजे ते ऑफलाइन उपलब्ध राहील.
ms: Alat sedang dimuat turun. Bagi mengelak menunggu pada masa hadapan, jadikan alat ini kegemaran supaya ia akan tersedia semasa luar talian.
nl: Het hulpprogramma wordt gedownload. Wil je in de toekomst niet hoeven wachten? Maak het programma dan favoriet, dan is het ook offline beschikbaar.
no: Verktøyet lastes ned. For å unngå å vente i framtiden kan du lagre verktøyet som favoritt, så blir det tilgjengelig offline.
pa: ਟੂਲ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ। ਭਵਿੱਖ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਤੋਂ ਬਚਣ ਲਈ, ਇਸ ਟੂਲ ਨੂੰ ਮਨਪਸੰਦ ਕਰੋ ਤਾਂ ਕਿ ਇਹ ਆਫਲਾਈਨ ਉਪਲੱਬਧ ਹੋ ਜਾਵੇ।
pl: Narzędzie jest pobierane. Aby uniknąć czekania w przyszłości, dodaj narzędzie do ulubionych, dzięki czemu będzie dostępne offline.
pt_pt: A ferramenta está a ser transferida. Para evitares esperar no futuro, marca esta ferramenta como favorita para que fique disponível offline.
ro: Instrumentul se descarcă. Pentru a evita să aștepți pe viitor, adaugă acest instrument la Favorite, iar în acest caz va fi disponibil offline.
ru: Инструмент загружается. Чтобы в будущем не тратить время на ожидание, добавьте этот инструмент в избранное, и он будет доступен, даже когда вы не в сети.
sk: Nástroj sa sťahuje. Ak v budúcnosti nechceš čakať, pridaj si nástroj medzi obľúbené a bude dostupný aj offline.
sl: Orodje se prenaša. Da se izognete čakanju, dodajte orodje med priljubljene, da bo na voljo brez povezave.
sr_rs: Алатка се преузима. У будуће, да бисте избегли чекање додајте ову алатку у омиљене да би била доступна ван мреже.
sw: Zana inapakua. Ili kuzuia kungoja siku za usoni, pendekeza zana hii ili ipatikane nje ya mkondo.
te_in: పరికరం డౌన్‌లోడ్ అవుతోంది. భవిష్యత్తులో వేచి ఉండటంను తప్పించుకునేందుకు, ఈ పరికరాన్ని ఇష్టపడండి అప్పుడు ఇది ఆఫ్‌లైన్‌లో అందుబాటులో ఉంటుంది.
th_th: กำลังดาวน์โหลดเครื่องมือ เพื่อหลีกเลี่ยงการรอในอนาคต เพิ่มเครื่องมือนี้ในรายการโปรดเพื่อทำให้เครื่องมือพร้อมใช้งานแบบออฟไลน์
tr_tr: Araç indiriliyor. Gelecekte beklemeyi önlemek için bu aracı favorilere ekle, böylelikle araç çevrim dışı kullanılabilir.
uk: Інструмент завантажується. Щоб не чекати в майбутньому, додайте його до улюбленого, щоб він був доступний офлайн.
ur: یہ ٹول ڈاؤن لوڈ ہو رہا ہے۔ مستقبل میں انتظار کرنے سے بچنے کے لیے اس ٹول کو پسندیدہ بنائیں تاکہ یہ آف لائن دستیاب رہے۔
vi: Công cụ đang tải xuống. Để tránh phải chờ đợi trong tương lai, hãy đánh dấu yêu thích công cụ này để nó có thể khả dụng ngoại tuyến.
zh_hans: 正在下载该工具。为了避免今后需要等待，请收藏该工具，以便离线使用。
zh_hant: 正在下載此工具。為免在未來需要再次等待，請收藏此工具，這樣就能離線使用工具。

# loading_favorited_tool
source: Downloading the most recent translation for this tool.
af: Besig om die mees onlangse vertaling vir hierdie hulpmiddel af te laai.
ar: جارٍ تنزيل أحدث ترجمة لهذه الأداة.
az: Bu alət üçün ən yeni tərcümə yüklənir.
bg: Изтегляне на най-новия превод за този инструмент.
cs: Stahování nejnovějšího překladu tohoto nástroje.
da: Downloader den nyeste oversættelse af dette værktøj.
de: Die neueste Übersetzung für dieses Tool wird heruntergeladen.
el: Πραγματοποιείται λήψη της πιο πρόσφατης μετάφρασης γι' αυτό το εργαλείο.
es: Descargando la traducción más reciente para esta herramienta.
et: Laadime alla tööriista viimase versiooni.
fa: دنلود کردن جدیدترین ترجمه برای این ابزار.
fi: Tämän työkalun uusinta käännöstä ladataan.
fil: Dina-download ang pinakabagong translation para sa tool na ito.
fr: Téléchargement de la traduction la plus récente pour cet outil en cours.
he: מוריד את התרגום העדכני ביותר לכלי זה.
hi: इस टूल के लिए नवीनतम अनुवााद डाउनलोड कर रहे।
hr: Trenutačno se preuzima najnoviji prijevod ovog alata.
hu: Az eszköz legfrissebb fordításának letöltése.
id: Mengunduh terjemahan terbaru untuk alat ini.
it: Scaricando la traduzione più recente di questo strumento.
ja: このツールの最新の翻訳をダウンロードしています
ko: 이 도구의 최근 번역을 다운로드하고 있습니다.
lo: ກໍາລັງດາວໂຫຼດການແປພາສາຫຼ້າສຸດສໍາລັບເຄື່ອງມືນີ້.
lt_lt: Atsiunčiamas naujausias šio įrankio vertimas.
lv: Notiek šī rīka jaunākā tulkojuma lejupielāde.
mr: या साधनासाठी नवीनतम अनुवाद डाउनलोड करत आहे.
ms: Memuat turun terjemahan terkini untuk alat ini.
nl: De meest recente vertaling voor dit hulpprogramma downloaden…
no: Laster ned den nyeste oversettelsen for verktøyet.
pa: ਇਸ ਟੂਲ ਲਈ ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਅਨੁਵਾਦ ਡਾਉਨਲੋਡ ਕਰ ਰਹੇ ਹਾਂ।
pl: Pobieranie bieżącego tłumaczenia tego narzędzia.
pt_pt: A transferir a tradução mais recente desta ferramenta.
ro: Se descarcă cea mai nouă traducere pentru acest instrument.
ru: Загрузка наиболее актуального перевода для этого инструмента.
sk: Sťahuje sa najnovší preklad pre nástroj.
sl: Prenašanje najnovejšega prevoda za to orodje.
sr_rs: Преузима се најновији превод за ову алатку.
sw: Inapakua ufasiri wa hivi punde zaidi wa zana hii.
te_in: ఈ పరికరం కోసం ఇటీవలి అనువాదాన్ని డౌన్‌లోడ్ చేస్తోంది.
th_th: กำลังดาวน์โหลดการแปลล่าสุดจากเครื่องมือนี้
tr_tr: Bu araç için en güncel çeviri indiriliyor.
uk: Завантаження останніх перекладів для цього інструменту.
ur: اس ٹول کے لیے تازہ ترین ترجمہ ڈاؤن لوڈ کیا جارہا ہے۔
vi: Đang tải cập nhật mới nhất.
zh_hans: 下载该工具的最新翻译。
zh_hant: 正在下載為這工具而設的最新翻譯。

# remove_from_favorites_title
source: Remove from Favorites?
af: Verwyder van Gunstelinge?
ar: إزالة من المفضلة؟
az: Sevimlilərdən çıxarılsın?
bg: Премахване от любими?
bn: পছন্দের তালিকা থেকে বাদ দিন
cs: Odstranit z oblíbených?
da: Fjern fra Favoritter?
de: Aus Favoriten entfernen?
el: Αφαίρεση από τα Αγαπημένα?
es: Eliminar de favoritos?
et: Kas eemaldada lemmikutest?
fa: از موارد دلخواه حذف شود؟
fi: Poistetaanko tämä suosikeista?
fil: Alisin sa Mga Paborito?
fr: Supprimer des favoris?
he: הסר מהמועדפים?
hi: पसंदीदा से निकालें?
hr: Ukloni iz favorita?
hu: Eltávolítás Kedvencek közül?
id: Hapus dari Favorit?
it: Eliminare dai preferiti?
ja: お気に入りからを削除しますか？
ko: 즐겨찾기에서 제거할까요?
lo: ລຶບຈາກລາຍການທີ່ມັກບໍ?
lt_lt: Ar pašalinti iš Mėgstamiausių?
lv: Izņemt no izlases?
mr: पसंतीतून काढा?
ms: Alih Keluar daripada Kegemaran?
nl: Verwijderen uit Favorieten?
no: Fjern fra Favoritter?
pa: ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਉਣਾ ਹੈ?
pl: Usunąć z ulubionych?
pt_pt: Remover dos Favoritos?
ro: Elimini din Favorite?
ru: Удалить из избранного?
sk: Odstrániť z obľúbených?
sl: Odstrani iz priljubljenih?
sr_rs: Уклони из омиљених?
sv: Ta bort från "Favoriter"
sw: Ondoa kwenye Vipendwa?
te_in: ఇష్టమైనవి నుండి తొలగించేదా?
th_th: ลบออกจากรายการโปรดหรือไม่
tr_tr: Favorilerden Kaldırılsın mı?
uk: Вилучити з улюбленого?
ur: پسندیدگان سے ہٹائیں؟
vi: Xóa khỏi Ưa thích?
zh_hans: 从收藏夹中删除？
zh_hant: 從我的最愛移除？

# remove_from_favorites_message
source: Are you sure you want to remove %@ from your Favorites?
af: Is jy seker jy wil %@ van jou gunstelinglys afhaal?
ar: هل أنت متأكد من أنك ترغب في إزالة %@ من المفضلة؟
az: %@ Sevimlilərinizdən çıxarmaqdan əminsiniz?
bg: Сигурни ли сте, че искате да премахнете %@ от Вашите любими?
bn: পছন্দ থেকে %@ সরিয়ে দিন
cs: Opravdu chcete odstranit %@ z oblíbených?
da: Er du sikker på, at du vil fjerne %@ fra dine favoritter?
de: Möchtest du %@ aus deinen Favoriten entfernen?
el: Σίγουρα επιθυμείτε να αφαιρέσετε το %@ από τα Αγαπημένα σας;
es: ¿Seguro que quieres eliminar %@ de tus favoritos?
et: Kas soovid kindlasti üksuse %@ lemmikutest eemaldada?
fa: آیا مطمئن هستید که می‌خواهید %@ را از موارد دلخواه خود حذف کنید؟
fi: Tahdotko varmasti, että %@ poistetaan suosikeistasi?
fil: Sigurado ka bang gusto mong alisin ang %@ sa Iyong Mga Paborito?
fr: Souhaitez-vous vraiment supprimer %@ de vos favoris ?
gu: મનપસંદમાંથી "%@" ને દૂર કરીએ?
he: האם אתה בטוח שברצונך להסיר את %@ מהמועדפים שלך?
hi: निश्चित %@ को आपके पसंदीदा से निकालें?
hr: Jeste li sigurni da želite ukloniti %@ iz omiljenih alata?
hu: Biztos szeretnéd eltávolítani ezt: %@ a Kedvencek közül?
id: Apakah Saudara yakin ingin menghapus %@ dari Favorit Saudara?
it: Confermi di voler eliminare %@ dai Preferiti?
ja: 「お気に入り」から%@を削除して本当によろしいですか？
ko: 정말로 즐겨찾기에서 %@을(를) 제거하시겠습니까?
lo: ທ່ານແນ່ໃຈທີ່ຈະລຶບ %@ ຈາກລາຍການທີ່ມັກຂອງທ່ານບໍ?
lt_lt: Ar tikrai norite pašalinti %@ iš savo Mėgstamiausių?
lv: Vai tiešām vēlies izņemt "%@" no izlases?
mr: निश्चित %@ला तुमच्या पसंतीतून काढायचे?
ms: Adakah anda pasti mahu mengalih keluar %@ daripada Kegemaran anda?
nl: Weet je zeker dat je %@ uit je Favorieten wilt verwijderen?
no: Er du sikker på at du vil fjerne %@ fra Favoritter?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ %@ ਨੂੰ ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć %@ z ulubionych?
pt_pt: Tens a certeza de que queres remover %@ dos Favoritos?
ro: Sigur vrei să elimini %@ din Favorite?
ru: Вы действительно хотите удалить %@ из избранного?
sk: Naozaj chceš odstrániť %@ z obľúbených?
sl: Ali res želite odstraniti %@ iz priljubljenih?
sr_rs: Заиста желите да уклоните %@ из омиљених?
sw: Je, una hakika unataka kuondoa %@ kutoka kwenye Vipendwa?
te_in: మీ ఇష్టమైన వాటి నుండి %@ ను తొలగించాలని మీరు నిశ్చయంగా ఉన్నారా?
th_th: แน่ใจหรือไม่ว่าต้องการลบ%@ออกจากรายการโปรด
tr_tr: %@ aracını Favorilerinden kaldırmak istediğinden emin misin?
uk: Дійсно видалити %@ з улюбленого?
ur: کیا آپ واقعی %@ کو اپنے پسندیدگان سے ہٹانا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa %@ khỏi mục Ưa thích của mình không?
zh_hans: 确定要从收藏夹中删除%@吗？
zh_hant: 您確定從我的最愛移除 %@ 嗎？

# tool_category_gospel
source: Gospel Invitation
af: Evangelie Uitnodiging
ar: دعوة إلى الإنجيل
az: Müqəddəs həqiqətə dəvət
bg: Презентация на Евангелието
bn: সুসমাচারের আমন্ত্রণ
cs: Pozvánka k evangeliu
da: Evangelieinvitation
de: Einladung zum Evangelium
el: Πρόσκληση στο Ευαγγέλιο
es: Invitación al Evangelio
et: Evangeeliumi kutse
fa: دعوتنامه انجیل
fi: Ilosanomakutsu
fil: Imbitasyon ng Ebanghelyo
fr: Invitation à Évangile
gu: સુવાર્તા માટે આમંત્રણ
he: הזמנה לבשורה
hi: इंजील आमंत्रण
hr: Poziv Evanđelja
hu: Gospel meghívás
id: Undangan Injil
it: Invito al vangelo
ja: ゴスペルへの招待
ko: 복음 초대
lo: ຄໍາເຊີນຮັບຟັງຂ່າວປະເສີດ
lt_lt: Evangelijos kvietimas
lv: Labā vēsts
mr: गॉस्पेल आमंत्रण
ms: Jemputan Gospel
nl: Uitnodiging voor Evangelie
no: Gospel-invitasjon
pa: ਇੰਜੀਲ ਦਾ ਸੱਦਾ
pl: Zaproszenie do Ewangelii
pt_pt: Convite para o Evangelho
ro: Invitație să descoperi Biblia
ru: Приглашение на проповедь
sk: Pozvanie na gospel
sl: Povabilo k evangeliju
sr_rs: Јеванђељски позив
sv: Inbjudan till gospel
sw: Mwaliko wa Injili
ta: நற்செய்தி அழைப்பு
te_in: సువార్త ఆహ్వానం
th_th: คำเชิญพระกิตติคุณ
tr_tr: İncil Daveti
uk: Запрошення до бога
ur: انجیل کا دعوت نامہ
vi: Lời mời đến với Phúc Âm
zh_hans: 福音邀请
zh_hant: 福音邀請

# tool_category_articles
source: Articles
af: Artikels
ar: المقالات
az: Məqalələr
bg: Статии
bn: প্রবন্ধ সমূহ
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
et: Artiklid
fa: مقاله‌ها
fi: Artikkelit
fil: Mga Artikulo
gu: લે્ખો
he: מאמרים
hi: लेख
hr: Članci
hu: Cikkek
id: Artikel
it: Articoli
ja: 記事
ko: 규약
lo: ບົດຄວາມ
lt_lt: Straipsniai
lv: Raksti
mr: लेख
ms: Makalah
nl: Artikelen
no: Artikler
pa: ਲੇਖ
pl: Artykuły
pt_pt: Artigos
ro: Articole
ru: Статьи
sk: Články
sl: Članki
sr_rs: Чланци
sv: Artiklar
sw: Makala
ta: கட்டுரைகள்
te_in: వస్తువులు
th_th: บทความ
tr_tr: Makaleler
uk: Статті
ur: مضامین
vi: Bài viết
zh_hans: 文章
zh_hant: 文章

# articles.downloadArticlesButton.title.retryDownload
source: Retry Download
af: Laai Weer Af
de: Download wiederholen
es: Volver a intentar descarga
fr: Nouvelle tentative de téléchargement
hi: डाउनलोड पुनःप्रयास
id: Coba Lagi Unduh
ja: ダウンロードを再試行
lv: Mēģināt vēlreiz
ru: Повторить загрузку
vi: Thử lại tải xuống
zh_hans: 重试下载
zh_hant: 重新下載

# menu_version
source: Version
af: Weergawe
ar: إصدار
es: Versión
hi: संस्करण
id: Versi
ja: バージョン
lv: Versija
ru: Версия
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# articles.loadingView.downloadingArticles
source: Downloading Articles ...
de: Artikel werden heruntergeladen...
es: Descargando artículos...
fr: Téléchargement des articles...
hi: लेख डाउनलोड कर रहे…
id: Unduh Artikel
lv: Notiek lejupielāde ...
mn: Татан авалт үргэлжилж байна
ru: Загружаем статьи...
vi: Đang tải bài viết...
zh_hans: 文章下载中...
zh_hant: 正在下載文章...

# language_onboard
source: 90+ Languages
af: 90+ Tale
am: ከ 90 በላይ ቋንቋዎች
ar: أكثر من 90 لغة
az: 80-dən çox dil
bg: 90+ Езика
bn: 90 + ভাষা
cs: 90+ jazyků
da: Over 90 sprog
de: Über 90 Sprachen
el: 90+ Γλώσσες
es: Más de 90 idiomas
et: 90+ keelt
fa: 90+ زبان
fi: 90+ kieltä
fil: 90+ na Wika
fr: Plus de 90 langues
gu: 90 થી વધુ ભાષાઓ
he: 90+ שפות
hi: 90+ भाषाएँ
hr: Više od 90 jezika
hu: 90+ nyelv
id: 90+ Bahasa
it: Oltre 90 lingue
ja: 90 種類以上の言語
ko: 90개 이상의 언어
lo: 90+ ພາສາ
lt_lt: 90+ kalbų
lv: 90+ valodas
mk: 90+ јазиците
mr: 90 पेक्षा जास्त भाषा
ms: 90+ Bahasa
nl: 90+ talen
no: Over 90 språk
pa: 90+ ਭਾਸ਼ਾਵਾਂ
pl: 90+ języków
pt_pt: Mais de 90 idiomas
ro: Peste 90 de limbi
ru: Более 90 языков
sk: Vyše 90 jazykov
sl: Več kot 90 jezikov
sq: 90+ Gjuhë
sr_rs: Перко 90 језика
sw: Zaidi ya lugha tisini
ta: 90+ மொழிகளை
te_in: 90+ భాషలు
th_th: กว่า 90 ภาษา
tr_tr: 90'i Aşkın Dil
uk: Понад 90 мов
ur: 90+ زبانیں
vi: Hơn 90 Ngôn ngữ
zh_hans: 超过 90 种语言
zh_hant: 超過 90 種語言

# no_more_tools
source: You have downloaded all available tools.
af: Jy het alle beskikbare hulpmiddels afgelaai.
am: ሁሉንም መሳሪያዎች አዉርደዋል
ar: لقد حملت كل الأدوات المتوفرة.
az: Siz bütün mövcud alətləri yükləmisiniz.
bg: Вие изтеглихте всички налични инструменти.
bn: আপনি উপলব্ধ সকল সরঞ্জাম ডাউনলোড করেছেন
cs: Máte staženy všechny dostupné nástroje.
da: Du har hentet alle tilgængelige værktøjer.
de: Es wurden bereits alle verfügbaren Tools heruntergeladen.
el: Κάνατε λήψη όλων των διαθέσιμων εργαλείων.
es: Has descargado todas las herramientas disponibles.
et: Sa oled alla laadinud kõik olemasolevad tööriistad.
fa: همه ابزارهای موجود را دانلود کرده‌اید.
fi: Olet jo ladannut kaikki käytettävissä olevat työkalut.
fil: Na-download mo na ang lahat ng available na tool.
fr: Vous avez téléchargé tous les outils disponibles.
gu: પ્રાપ્ય બધાં જ સાધનો/ટુલ્સ તમે ડાઉનલોડ કરી લીધાં છે.
he: הורדתם את כל הכלים הזמינים.
hi: आपने सभी उपलब्ध टूल्स डाउनलोड कर लिए हैं।
hr: Preuzeli ste sve raspoložive alate.
hu: Az összes elérhető eszközt letöltötted.
id: Saudara sudah mengunduh semua tool yang tersedia.
it: Hai scaricato tutti gli strumenti disponibili.
ja: 利用可能なツールをすべてダウンロードしました。
ko: 모든 이용 가능한 도구를 다운로드했습니다.
lo: ທ່ານໄດ້ດາວໂຫຼດເຄື່ອງມືທີ່ມີທັງໝົດ
lt_lt: Parsisiuntėte visus siūlomus įrankius.
lv: Visi pieejamie rīki tika lejupielādēti.
mr: तुम्ही सर्व उपलब्ध साधने डाउनलोड केली आहेत.
ms: Anda telah memuat turun semua alat yang tersedia.
nl: Je hebt alle beschikbare tools gedownload.
no: Du har lastet ned alle tilgjengelige verktøy.
pa: ਤੁਸੀਂ ਸਾਰੇ ਉਪਲਬਧ ਟੂਲਸ ਡਾਉਨਲੋਡ ਕੀਤੇ ਹਨ।
pl: Pobrałeś(aś) już wszystkie dostępne materiały.
pt_pt: Transferiu todas as ferramentas disponíveis.
ro: Ai descărcat toate instrumentele disponibile.
ru: Все доступные инструменты загружены.
sk: Stiahli ste si všetky dostupné nástroje.
sl: Prenesli ste vsa razpoložljiva orodja.
sq: Ju keni shkarkuar të gjitha mjetet në dispozicion.
sr_rs: Преузели сте све доступне алатке.
sw: Umepakua zana zote zilizopo.
te_in: అందుబాటులో ఉన్న అన్నిసాధనాలను మీరు డౌన్‌లోడ్ చేశారు.
th_th: คุณดาวน์โหลดเครื่องมือทั้งหมดแล้ว
tr_tr: Kullanılabilir tüm araçları indirdiniz.
uk: Ви завантажили всі доступні інструменти.
ur: آپ نے تمام دستیاب ٹُولز ڈاونلوڈ کر لیے ہیں۔
vi: Bạn đã tải về tất cả các công cụ sẵn có.
zh_hans: 您已下载所有可用工具。
zh_hant: 您已經下載所有可用工具了。

# my_tools
source: Favorites
af: Gunstelinge
am: የኔ መሳሪያዎች
ar: المفضلة
az: Mənim alətlərim
bg: Любими
bn: পছন্দ গুলো
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
et: Minu tööriistad
fa: موارد دلخواه
fi: Suosikit
fil: Mga Paborito
fr: Favoris
gu: મનપસંદ
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
lo: ລາຍການທີ່ມັກ
lt_lt: Mėgstamiausi
lv: Izlase
mg: Ireo Fitaovana
mk: Мои алатки
mr: पसंत
ms: Kegemaran
nl: Favorieten
no: Favoritter
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Moja orodja
sq: Burimet e mia
sr_rs: Омиљено
sv: Favoriter
sw: Zana Zangu
ta: பிடித்தவை
te_in: ఇష్టాలు
th_th: รายการโปรด
tr_tr: Favoriler
uk: Улюблене
ur: پسندیدگان
vi: Ưa thích
zh_hans: 收藏夹
zh_hant: 我的最愛

# find_tools
source: All Tools
af: Alle hulpmiddels
am: መሳሪያዎችን ፈልግ
ar: كل الأدوات
az: Alət tap
bg: Всички инструменти
bn: সমস্ত টুলগুলো
cs: Všechny nástroje
da: Alle værktøjer
de: Alle Tools
el: Όλα τα Εργαλεία
es: Todas las herramientas
et: Leia tööriistu
fa: تمام ابزار
fi: Kaikki työkalut
fil: Lahat ng Tool
fr: Tous les outils
gu: બધા ટુલ્સ
he: כל הכלים
hi: सभी टूल्स
hr: Svi alati
hu: Minden eszköz
id: Semua Sarana
it: Tutti gli strumenti
ja: すべてのツール
ko: 모든 도구
lo: ເຄື່ອງມືທັງໝົດ
lt_lt: Visi įrankiai
lv: Visi rīki
mg: Hikaroka Fitaovana
mk: Најди алатки
mr: सर्व साधने
ms: Semua Alat
nl: Alle hulpmiddelen
no: Alle verktøy
pa: ਸਾਰੇ ਟੂਲ
pl: Wszystkie narzędzia
pt_pt: Todas as ferramentas
ro: Toate instrumentele
ru: Все инструменты
sk: Všetky nástroje
sl: Dodaj orodje
sq: Gjej Burimet​
sr_rs: Све алатке
sw: Pata Zana
ta: அனைத்து கருவிகள்
te_in: అన్ని పరికరాలు
th_th: เครื่องมือทั้งหมด
tr_tr: Tüm Araçlar
uk: Усі інструменти
ur: تمام ٹولز
vi: Tất cả Công cụ
zh_hans: 所有工具
zh_hant: 所有工具

source: Unavailable
af: Nie beskikbaar
ar: غير متوفر
az: Mövcud deyil
bg: Не е наличен
bn: অপ্রাপ্য
cs: Nedostupný
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
et: Ei ole saadaval
fa: خارج از دسترس
fil: Hindi available
fr: Non disponible
gu: અપ્રાપ્ય
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupno
hu: Nem elérhető
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용 불가
lo: ບໍ່ພ້ອມໃຊ້ງານ
lt_lt: Nėra
lv: Nav pieejams
mg: Tsy vonona
mr: अनुपलब्ध
ms: Tidak tersedia
nl: Niet beschikbaar
no: Utilgjengelig
pa: ਅਣਉਪਲਬਧ
pl: Niedostępne
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupné
sl: Ni na voljo
sq: I padisponueshëm
sr_rs: Недоступно
sw: Hazipatikani
ta: தொகுப்பில் இல்லை
te_in: అందుబాటులో లేదు
th_th: ใช้ไม่ได้
tr_tr: Mevcut Değil
uk: Недоступно
ur: غیر دستیاب
vi: Không sẵn có
zh_hans: 不可用
zh_hant: 無法使用

# navigationBar.navigationItem.skip
source: Skip
af: Slaan oor
ar: تجاوز
bg: Пропуснете
bn: ছেড়ে দিন
cs: Přeskočit
da: Spring over
de: überspringen
el: Παράλειψη
es: Omitir
et: Jäta vahele
fa: ردکردن
fi: Ohita
fil: Laktawan
fr: Passer
gu: અવગણો
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Átugrás
id: Lewati
it: salta
ja: スキップ
ko: 건너뛰기
lo: ຂ້າມ
lt_lt: Praleisti
lv: Izlaist
mr: सोडा
ms: Langkau
nl: Overslaan
no: Hopp over
pa: ਛੱਡੋ
pl: Pomiń
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sr_rs: Прескочи
sw: Ruka
ta: தவிர்
te_in: దాటవేయి
th_th: ข้าม
tr_tr: atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

source: Add New Tools
af: Voeg nuwe hulpmiddels by
am: አዲስ መሳሪያን ይጨምሩ
ar: إضافة مزيد من الأدوات
az: Yeni alətlər əlavə edin
bg: Добавете нови средства
bn: নতুন সরঞ্জাম যোগ করুন
cs: Přidat nové nástroje
da: Tilføj nye værktøjer
de: Neue Tools hinzufügen
el: Προσθήκη Νέων Εργαλείων
es: Agrega nuevas herramientas
et: Lisa uusi tööriistu
fa: افزودن ابزار جدید
fi: Lisää uusia työkaluja
fil: Magdagdag ng Mga Bagong Tool
fr: Ajouter de Nouveaux Outils
gu: નવા સાધનો/ટુલ્સ ઉમેરો
he: הוסיפו כלים חדשים
hi: नए टूल जोड़ें
hr: Dodajte novi alat
hu: Új eszközök hozzáadása
id: Tambah Sarana Baru
it: Aggiungi nuovi strumenti
ja: 新しいツールを追加
ko: 새 도구 추가
lo: ເພີ່ມເຄື່ອງມືໃໝ່ໃສ່
lt_lt: Pridėti naujus įrankius
lv: Pievienot jaunus rīkus
mg: Hanampy Fitaovana vaovao
mk: Додај нови алатки
mr: टीपा आॅनबोर्डिंग नवीन साधने जोडा
ms: Tambah Alat Baharu
nl: Voeg nieuwe hulpmiddelen toe
no: Legg til nye verktøy
pa: ਨਵੇਂ ਟੂਲ ਨੂੰ ਜੋੜੋ
pl: Dodaj Nowe Narzędzia
pt_pt: Adicionar novas ferramentas
ro: Adaugă instrumente noi
ru: Добавить новые инструменты
sk: Pridať nové nástroje
sl: Dodaj nova orodja
sq: Shto mjete të reja
sr_rs: Додај нове алатке
sw: Ongeza Vifaa Vipya
ta: புதிய உபகரணங்களை சேர்க்கவும்
te_in: క్రొత్త పరికరాలను జోడించండి
th_th: เพิ่มเครื่องมือใหม่
tr_tr: Yeni Araçlar Ekle
uk: Додати інструмент
ur: نئے ٹُولز ایڈ کریں
vi: Thêm các Công cụ Mới
zh_hans: 添加新工具
zh_hant: 添加新工具
