Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# toolDetails.learnToShareToolButton.title
source: Learn to share this tool
af: Leer hoe om hierdie hulpmiddel te deel
ar: تعلم مشاركة هذه الأداة
bn: এই টুলটি শেয়ার করতে শিখুন
da: Lær at dele dette værktøj
el: Μάθετε να μοιράζεστε αυτό το εργαλείο
es: Aprende cómo compartir esta herramienta
et: Õpi seda tööriista jagama
fa: یادگیری اشتراک‌گذاری این ابزار
fi: Opi jakamaan tämä työkalu
fil: Alamin kung paano ibahagi ang tool na ito
fr: Apprendre à partager cet outil
he: למד לשתף את הכלי הזה
hi: इस टूल को साझा करना सीखें
id: Belajar membagikan sarana ini
it: Impara a condividere questo strumento
ja: このツールをシェアする方法を学ぶ
ko: 이 도구 공유 방법 배우기
lo: ຮຽນຮູ້ໃນການແບ່ງປັນເຄື່ອງມື
lt_lt: Išmokite bendrinti šį įrankį
lv: Iemācīties koplietot šo rīku
pa: ਇਸ ਟੂਲ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਸਿੱਖੋ
pl: Naucz się dzielić tym narzędziem
pt_pt: Aprende a partilhar esta ferramenta
ro: Află cum să partajezi acest instrument
ru: Научитесь делиться этим инструментом с другими
sk: Naučte sa zdieľať tento nástroj
sr_rs: Сазнајте како да користиш овај алат
sv: Få reda på hur man delar detta verktyg
sw: Jifunze kushiriki chombo hiki
te_in: ఈ సాధనాన్ని భాగస్వామ్యం చేయడం నేర్చుకోండి
tr_tr: Bu aracı paylaşmayı öğren
uk: Дізнайтесь, як поширити цей інструмент
ur: اس ٹول کو شیئر کرنا سیکھیں
vi: Học cách chia sẻ công cụ này
zh_hans: 学习分享工具
zh_hant: 學習分享此工具

# toolSettings.title
source: Tool Options
af: Hulpmiddel-opsies
ar: خيارات الأداة
bn: টুল অপশনস
cs: Možnosti nástroje
da: Værktøjsindstillinger
el: Επιλογές Εργαλείων
es: Opciones de Herramientas
et: Tööriistade suvandid
fa: گزینه‌های ابزار
fi: Työkaluvaihtoehdot
fil: Mga Opsyon ng Tool
fr: Options de l'outil
he: הגדרות כלים
hi: टूल विकल्प
id: Pilihan Sarana
it: Opzioni strumento
ja: ツールオプション
ko: 도구 옵션
lo: ຕົວເລືອກເຄື່ອງມື
lt_lt: Siūlomi įrankiai
lv: Rīka iestatījumi
pa: ਟੂਲ ਵਿਕਲਪ
pl: Opcje narzędzi
pt_pt: Opções da ferramenta
ro: Opțiuni de instrumente
ru: Параметры инструмента
sk: Možnosti nástrojov
sr_rs: Опције алата
sv: Verktygsalternativ
sw: Chaguo za Zana
te_in: సాధనం ఎంపికలు
tr_tr: Araç Seçenekleri
uk: Параметри інструмента
ur: ٹول کے اختیارات
vi: Những lựa chọn
zh_hans: 工具选项
zh_hant: 工具選項

# toolSettings.option.shareLink.title
source: Share link
af: Deel 'n skakel
ar: شارك رابطاً
bn: লিঙ্ক শেয়ার করুন
cs: Sdílet odkaz
da: Del et link
el: Μοιραστείτε έναν σύνδεσμο
es: Comparte un enlace
et: Jaga linki
fa: اشتراک‌گذاری یک پیوند
fi: Jaa linkki
fil: Magbahagi ng link
fr: Partager lien
he: שתף קישור
hi: लिंक साझा करें
id: Bagikan tautan
it: Condividi un link
ja: リンクをシェア
ko: 링크 공유하기
lo: ແບ່ງປັນລິ້ງ
lt_lt: Bendrinti nuorodą
lv: Kopīgot saiti
pa: ਇੱਕ ਲਿੰਕ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij link
pt_pt: Partilhar ligação
ro: Partajează un link
ru: Поделитесь ссылкой
sk: Zdieľajte odkaz
sr_rs: Подели везу
sv: Dela länk
sw: Sambaza kiungo
te_in: లింకును పంచండి
tr_tr: Bağlantı paylaş
uk: Поширте посилання
ur: ایک لنک شیئر کریں
vi: Chia sẻ đường link
zh_hans: 分享链接
zh_hant: 分享連結

# toolSettings.option.screenShare.title
source: Share screen
af: Deel jou skerm
ar: مشاركة الشاشة
bn: আপনার স্ক্রিন শেয়ার করুন
cs: Sdílet obrazovku
da: Del din skærm
el: Κοινοποίηση της οθόνης σας
es: Comparte tu pantalla
et: Jaga ekraani
fa: صفحه نمایش خود را به اشتراک بگذارید
fi: Jaa näyttösi
fil: Ibahagi ang iyong screen
fr: Partagez votre écran
he: שתף את המסך שלך
hi: अपनी स्क्रीन साझा करें
id: Bagikan layar Saudara
it: Condividi il tuo schermo
ja: 画面を共有する
ko: 화면 공유
lo: ແບ່ງປັນໜ້າຈໍຂອງທ່ານ
lt_lt: Dalytis savo puslapiu
lv: Kopīgot ekrānu
pa: ਆਪਣੀ ਸਕਰੀਨ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij swój ekran
pt_pt: Partilha o teu ecrã
ro: Partajează ecranul
ru: Покажите свой экран
sk: Zdieľať vašu obrazovku
sr_rs: Подели екран
sv: Dela din skärm
sw: Onyeshana skrini yako
te_in: మీ స్క్రీన్ పంచుకోండి
tr_tr: Ekranını paylaş
uk: Поділитися екраном
ur: اپنی اسکرین کا اشتراک کریں
vi: Chia sẻ màn hình
zh_hans: 分享你的屏幕
zh_hant: 分享你的螢幕

# toolSettings.option.trainingTips.show.title
source: Training tips
af: Opleidingswenke
ar: نصائح للتدريب
bn: প্রশিক্ষণ টিপস
cs: Školicí tipy
da: Træningstip
el: Συμβουλές εξάσκησης
es: Consejos de entrenamiento
et: Koolitusnõu
fa: نکات آموزشی
fi: Harjoitteluvinkit
fil: Mga payo sa training
fr: Conseils de formation
he: טיפים להדרכה
hi: प्रशिक्षण सुझाव
id: Saran-saran latihan
it: Consigli
ja: トレーニングのヒント
ko: 트레이닝 팁
lo: ເຄັດລັບການຝຶກອົບຮົມ
lt_lt: Mokymo patarimai
lv: Apmācības padomi
pa: ਸਿਖਲਾਈ ਸੁਝਾਅ
pl: Wskazówki treningowe
pt_pt: Dicas de formação
ro: Recomandări de instruire
ru: Подсказки по обучению
sk: Tipy k školeniam
sr_rs: Савети за обуку
sv: Utbildningstips
sw: Vidokezo vya mafunzo
te_in: శిక్షణ చిట్కాలు
tr_tr: Eğitim ipuçları
uk: Підказки з навчання
ur: تربیت کی تجاویز
vi: Gợi ý hướng dẫn
zh_hans: 培训提示
zh_hant: 訓練提示

# toolSettings.option.trainingTips.hide.title
source: Hide tips
af: Vesteek wenke
ar: إخفاء النصائح
bn: টিপস লুকান
cs: Skrýt tipy
da: Skjul tip
el: Απόκρυψη συμβουλών
es: Ocultar consejos
et: Peida nõuanded
fa: پنهان‌کردن نکات
fi: Piilota vinkit
fil: Itago ang mga tip
fr: Cacher des astuces
he: הסתר טיפים
hi: सुझाव छिपाएँ
id: Sembunyikan saran
it: Nascondi consigli
ja: ヒントを非表示
ko: 팁 숨기기
lo: ເຊື່ອງເຄັດລັບ
lt_lt: Slėpti patarimus
lv: Paslēpt padomus
pa: ਸੁਝਾਅ ਲੁਕਾਓ
pl: Ukryj wskazówki
pt_pt: Ocultar dicas
ro: Ascunde recomandările
ru: Скрыть подсказки
sk: Skryť tipy
sr_rs: Сакриј савете
sv: Göm tips
sw: Ficha vidolezo
te_in: చిట్కాలను దాయండి
tr_tr: İpuçlarını gizle
uk: Приховати підказки
ur: تجاویز پوشیدہ رکھیں
vi: Ẩn phần gợi ý
zh_hans: 隐藏提示
zh_hant: 隱藏提示

# toolSettings.chooseLanguage.title
source: Parallel Language
af: Parallele taal
ar: اللغة الموازية
bn: সমান্তরাল ভাষা
cs: Paralelní jazyk
da: Parallelt sprog
el: Παράλληλη Γλώσσα
es: Idioma paralelo
et: Teine keel
fa: زبان موازی
fi: Rinnakkaiskieli
fil: Parallel na Wika
fr: Langue secondaire
he: שפה מקבילה
hi: समानंतर भाषा
id: Bahasa Paralel
it: Lingua parallela
ja: 並列言語
ko: 병행 언어
lo: ພາສາທີ່ໄປຄູ່ກັນ
lt_lt: Paralelinė kalba
lv: Paralēlā valoda
pa: ਸਮਾਨੰਤਰ ਭਾਸ਼ਾ
pl: Język równoległy
pt_pt: Idioma paralelo
ro: Limbă secundară
ru: Параллельный язык
sk: Vedľajší jazyk
sr_rs: Паралелни језик
sv: Parallellt språk
sw: Lugha Sambamba
te_in: సమాంతర భాషలు
tr_tr: Paralel Dil
uk: Додаткова мова
ur: متوازی زبان
vi: Ngôn ngữ song song
zh_hans: 平行显示语言
zh_hant: 平行語言

# toolSettings.chooseLanguage.noParallelLanguageTitle
source: Parallel
ar: الموازية
bn: সমান্তরাল
cs: Paralelní
el: Παράλληλη
es: Paralelo
et: Teine
fa: موازی
fi: Rinnakkainen
fr: secondaire
he: מקביל
hi: समानांतर
id: Paralel
it: Parallela
ja: 並列
ko: 병행
lo: ຄູ່ຂະໜານ
lt_lt: Paralelinė
lv: paralēlā
pa: ਸਮਾਨਾਂਤਰ
pl: Równoległe
pt_pt: Paralelo
ro: secundară
ru: Дополнительно
sk: Vedľajší
sr_rs: Паралелни
sv: Parallellt
sw: Sambamba
te_in: సమాంతర
tr_tr: Paralel
uk: Додатково
ur: متوازی
vi: Song song
zh_hans: 同步
zh_hant: 同步

# toolSettings.shareables.title
source: Related graphics
af: Verwante simbole
ar: الرسومات ذات الصلة
bn: সম্পর্কিত গ্রাফিক্স
cs: Související grafika
da: Relateret grafik
el: Συναφή γραφικά
es: Gráficos relacionados
et: Seotud pildid
fa: گرافیک‌های مرتبط
fi: Vastaavat grafiikat
fil: Mga nauugnay na graphics
fr: Graphiques connexes
he: גרפיקה מקושרת
hi: संबंधित ग्राफिक्स
id: Grafis yang berhubungan
it: Grafiche correlate
ja: 関連する画像
ko: 관련 그래픽
lo: ກຣາຟິກທີ່ກ່ຽວຂ້ອງ
lt_lt: Susijusi grafika
lv: Saistītie attēli
pa: ਸੰਬੰਧਿਤ ਗਰਾਫਿਕਸ
pl: Powiązane obrazy
pt_pt: Gráficos relacionados
ro: Grafice asociate
ru: Связанные изображения
sk: Súvisiaca grafika
sr_rs: Повезане графике
sv: Relevant grafiskt material
sw: Michoro inayohusiana
te_in: సంబంధిత గ్రాఫిక్స్
tr_tr: İlgili grafikler
uk: Пов'язані зображення
ur: متعلقہ گرافکس
vi: Hình ảnh tương ứng
zh_hans: 相关图片
zh_hant: 相關圖形

# allTools.spotlight.title
source: Tool Spotlight
af: Hulpmiddel in gebruik
ar: تسليط الضوء على الأداة
bn: টুল স্পটলাইট
cs: Upoutávka na nástroj
da: Fremhævede værktøjer
el: Εργαλείο Spotlight
es: Herramientas destacadas
et: Esiletõstetud tööriistad
fa: ویژگی‌های مهم ابزار
fi: Työkalujen valokeila
fr: Pleins feux sur les outils
he: הדגשת כלי
hi: टूल स्पॉटलाइट
id: Spotlight Sarana
it: Strumenti in primo piano
ja: 注目のツール
ko: 도구 스포트라이트
lo: ເຄື່ອງມືສະປອດໄລທ໌
lt_lt: Rekomenduojami įrankiai
lv: Izmēģini rīku
pa: ਟੂਲ ਸਪੌਟਲਾਈਟ
pl: Wybrane narzędzia
pt_pt: Destaque de ferramentas
ro: Recomandări de instrumente
ru: Обзор инструментов
sk: Výber nástrojov
sr_rs: Издвојени алат
sv: Utvalda verktyg
sw: Mwangaza wa Zana
te_in: సాధనం స్పాట్‌లైట్
tr_tr: Aracın Öne Çıkanları
uk: Огляд інструментів
ur: ٹول سپاٹ لائٹ
vi: Nổi bật công cụ
zh_hans: 热门工具
zh_hant: 工具精選

# allTools.spotlight.description
source: Here are some tools we thought you might like
af: Hier is van die hulpmiddels wat ons dink jy van sal hou
ar: إليك بعض الأدوات التي نعتقد أنها قد تنال إعجابك
bn: এখানে কিছু টুল রয়েছে যা আমরা ভেবেছি যে আপনি পছন্দ করতে পারেন
cs: Tady jsou nějaké nástroje, o kterých jsme si mysleli, že by vás mohly zaujmout
da: Her er nogle værktøjer, vi troede, du kunne lide
el: Ακολουθούν ορισμένα εργαλεία που πιστεύαμε ότι μπορεί να σας αρέσουν
es: Estas son algunas herramientas que pensamos que podrían gustarle
et: Siit leiad mõned tööriistad, mis sulle meeldida võiksid.
fa: ممکن است این ابزارها را بپسندید
fi: Tässä on työkaluja, joista saattaisit pitää
fil: Narito ang ilang tool na sa tingin namin ay baka magustuhan mo
fr: Voici quelques outils qui pourraient vous intéresser
he: הנה כמה כלים שחשבנו שאולי תאהב
hi: ये कुछ टूल्स हैं जो आपको पसंद आ सकते हैं
id: Ini beberapa sarama yang mungkin Anda suka
it: Ecco alcuni strumenti che potrebbero interessarti
ja: あなたにおすすめのツールです
ko: 좋아할 수도 있는 도구를 소개합니다
lo: ນີ້ແມ່ນເຄື່ອງມືບາງຢ່າງທີ່ພວກເຮົາຄິດວ່າທ່ານອາດຈະມັກ
lt_lt: Čia pateikiami kai kurie įrankiai, kurie mūsų manymu, jums gali patikti.
lv: Lūk, daži rīki, kas tev varētu patikt
pa: ਇੱਥੇ ਕੁਝ ਟੂਲ ਹਨ ਜੋ ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਸ਼ਾਇਦ ਤੁਹਾਨੂੰ ਪਸੰਦ ਆਉਣ
pl: Oto kilka narzędzi, które mogą Ci się spodobać
pt_pt: Pensamos que vais gostar destas ferramentas
ro: Iată câteva instrumente care credem că îți vor plăcea
ru: Вам могут понравиться эти инструменты
sk: Tu nájdete niektoré nástroje, o ktorých sa domnievame, že by sa vám mohli páčiť
sr_rs: Ево неких алата који би вам се могли свидети
sv: Här är några alternativ som vi tror att du kommer att gilla
sw: Hapa kuna baadhi ya zana ambazo tulifikiri unaweza kuzipenda
te_in: మీరు ఇష్టపడతారని మేము భావించిన కొన్ని సాధనాలు ఇక్కడ ఉన్నాయి
tr_tr: İşte beğenebileceğini düşündüğümüz bazı araçlar
uk: Вам можуть сподобатися ці інструменти
ur: یہاں کچھ ٹولز ہیں ہم نے سوچا کہ شاید آپ پسند کریًر
vi: Có lẽ bạn sẽ thích một số công cụ này
zh_hans: 这是我们觉得你可能喜欢的一些工具
zh_hant: 以下是我們認為您可能會喜歡的一些工具

# allTools.categories.title
source: Categories
af: Kategorieë
ar: الفئات
bn: শ্রেণী বিভাগ
cs: Kategorie
da: Kategorier
el: Κατηγορίες
es: Categorías
et: Liigid
fa: دسته‌بندی‌ها
fi: Kategoriat
fil: Mga Kategorya
fr: Catégories
he: קטגוריות
hi: श्रेणियाँ
id: Kategori
it: Categorie
ja: カテゴリー
ko: 카테고리
lo: ໝວດໝູ່
lt_lt: Kategorijos
lv: Kategorijas
pa: ਸ਼੍ਰੇਣੀਆਂ
pl: Kategorie
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sr_rs: Категорије
sv: Kategorier
sw: Aina
te_in: వర్గాలు
tr_tr: Kategoriler
uk: Категорії
ur: زمرے
vi: Các mục
zh_hans: 分类
zh_hant: 類別

# training_tip_ask
source: Ask
af: Vra
ar: بسأل
bn: জিজ্ঞাসা করুন
es: Pregunta
fr: Demandez
hi: पूछें
id: Tanya
ja: 尋ねる
lv: Jautā
ru: Задать вопрос
ta: கேளுங்கள்
te_in: అడగండి
vi: Hỏi
zh_hans: 提问
zh_hant: 詢問

# training_tip_consider
source: Consider
af: Oorweeg
ar: فكر فيه
bn: বিবেচনা করুন
es: Considera
fr: Considérez
hi: विचार करें
id: Pertimbangkan
ja: 考える
lv: Ņem vērā
ru: Подумайте
ta: கவனியுங்கள்
te_in: పరిగణించండి
vi: Xem xét
zh_hans: 考虑
zh_hant: 思考

# training_tip_prepare
source: Prepare
af: Berei voor
ar: حضر
bn: প্রস্তুত করুন
es: Prepara
fr: Préparez
hi: तैयारी करें
id: Persiapan
ja: 準備する
lv: Sagatavojies
ru: Подготовьтесь
ta: தயார்
te_in: సిద్ధం
vi: Chuẩn bị
zh_hans: 准备
zh_hant: 準備

# training_tip_quote
source: Quote
af: Kwoteer
ar: إقتباس
bn: উদ্ধৃত করুন
es: Citar
fr: Citation
hi: हवाला
id: Kutip
ja: 引用
lv: Citāts
ru: Цитата
ta: மேற்கோள்
te_in: కోట్
vi: Trích dẫn
zh_hans: 引用
zh_hant: 金句

# training_tip_tip
source: Tip
af: Wenk
ar: فكرة عملية
bn: টিপ
es: Consejo
fr: Conseil
hi: टिप
id: Saran
ja: ヒント
lv: Padoms
ru: Подсказка
ta: உதவிக்குறிப்பு
te_in: చిట్కా
vi: Lời gợi ý
zh_hans: 提示
zh_hant: 提示

source: Start Training
af: Begin Opleiding
ar: ابدأ التدريب
bn: প্রশিক্ষণ শুরু করুন
es: Comenzar entrenamiento
fr: Début de la formation
hi: प्रशिक्षण शुरू करें
id: Mulai Latihan
ja: トレーニングを開始
lv: Sākt apmācību
ru: Начать обучение
vi: Bắt đầu
zh_hans: 开始培训
zh_hant: 開始訓練

source: Close
af: Maak toe
bn: বন্ধ করুন
es: Cerrar
fr: Terminé
hi: बन्द करें
id: Selesai
ja: 終了
lv: Aizvērt
ru: Закрыть
ta: நெருக்கமான
te_in: దగ్గరగా
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# tool_menu_item.lessons
source: Lessons
af: Lesse
ar: الدروس
bn: পাঠসমূহ
cs: Lekce
da: Lektioner
el: Μαθήματα
es: Lecciones
et: Koolitus
fa: درس‌ها
fi: Oppitunnit
fil: Mga Lesson
fr: Leçons
he: שיעורים
hi: अध्याय
id: Pelajaran
ja: レッスン
ko: 수업
lo: ບົດຮຽນ
lt_lt: Pamokos
lv: Nodarbības
pa: ਸਬਕ
pl: Lekcje
pt_pt: Sessões
ro: Lecții
ru: Уроки
sk: Lekcie
sr_rs: Лекције
sv: Lektioner
sw: Masomo
te_in: పాఠాలు
tr_tr: Dersler
uk: Уроки
ur: اسباق
vi: Bài học
zh_hans: 课程
zh_hant: 課程

# tutorial.continueButton.title.closeTutorial
source: Close tutorial
af: Handleiding toe
bn: টিউটোরিয়াল বন্ধ করুন
es: Cerrar tutorial
fr: Fermer le tutoriel
hi: GodTools का उपयोग शुरू करें
id: Tutup tutorial
ja: チュートリアルを終了
lv: Aizvērt pamācību
ru: Закрыть руководство
vi: Đóng hướng dẫn
zh_hans: 关闭教程
zh_hant: 關閉教學

# tutorial.tool.title
source: Tools
af: Hulpmiddels
ar: الأدوات
bn: টুলস
es: Herramientas
fr: OUTILS
hi: टूल्स
id: Semua Sarana
ja: てのツール
lv: Rīki
ru: Инструменты
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

# tutorial.tool.message
source: Each tool is made for a different stage of conversation- before, during or after.
af: Elke hulpmiddel is geskep vir verskillende stadiums van die gesprek- voor, gedurende of na dit.
ar: تم تصميم كل أداة لمرحلة مختلفة من المحادثة - قبل أو أثناء أو بعد.
bn: প্রতিটি টুল কথোপকথনের একটি ভিন্ন পর্যায়ের জন্য তৈরি করা হয়- আগে, কথোপকথন চলার সময় বা পরে।
es: Cada herramienta está hecha para una etapa diferente de la conversación: antes, durante o después.
fr: Chaque outil est conçu pour une étape différente de la conversation - avant, pendant ou après.
hi: प्रत्येक टूल को बातचीत के अलग-अलग चरणों के लिए तैयार किया गया है - बातचीत के पहले, दौरान या बाद में।
id: Setiap sarana dibuat untuk tahap percakapan yang berbedaâ€“ sebelum, selama, atau sesudahnya.
ja: それぞれのツールは、会話の前、途中、または後の異なるステージのために作られています。
lv: Katrs rīks ir paredzēts citam sarunas posmam – pirms sarunas, sarunas laikā vai pēc sarunas.
ru: Каждый инструмент создан для разных этапов разговора - до, в течение, после
vi: Mỗi công cụ sẽ thích hợp với từng mức độ của cuộc trò chuyện - trước, trong và sau.
zh_hans: 每个工具都是为对话的不同阶段而制定——对话前，对话中，对话后
zh_hant: 每套工具專為不同的對話階段而設計，包括對話前、中、後的階段。

# tutorial.toolTip.title
source: Tool tips
af: Hulpmiddelwenke
ar: نصائح حول الأدوات
bn: টুল টিপস/কৌশল
es: Consejos sobre la herramienta
fr: Conseils pour les outils
hi: टूल संबंधी सुझाव
id: Sarana Tips
ja: ツールのヒント
lv: Padomi rīka lietošanā
ru: Подсказки по инструменту
vi: Gợi ý
zh_hans: 工具提示
zh_hant: 工具提示

# tutorial.toolTip.message
source: GodTools tips guide you as you help someone understand the gospel and encounter Jesus.
af: GodTools wenke lei jou terwyl jy iemand help om die evangelie te verstaan en Jesus te ontmoet.
ar: ترشدك نصائح GodTools وأنت تساعد شخصًا ما على فهم الإنجيل والتعرف على يسوع.
bn: যখন আপনি কাউকে সুসমাচার বুঝতে এবং যীশুর মুখোমুখি হতে সাহায্য করেন তখন God’s tool টিপস আপনাকে সাহায্য করে
es: Los consejos de GodTools te guían mientras ayudas a alguien a entender el evangelio y a encontrarse con Jesús.
fr: Les conseils de GodTools vous guident lorsque vous aidez quelqu'un à comprendre l'Évangile et à rencontrer Jésus.
hi: जब आप किसी को सुसमाचार समझने और यीशु को जानने में मदद करते हैं तो गॉडटूल्स के सुझाव आपका मार्गदर्शन करते हैं।
id: Panduan Tips GodTools ketika Anda membantu seseorang memahami Injil dan berjumpa Yesus.
ja: GodToolsのヒントは、あなたが誰かに福音書を理解し、イエスと出会うのを助ける際にガイドとなります。
lv: 'GodTools' apmācības padomi palīdz paskaidrot Labo vēsti un iepazīt Jēzu.
ru: Подсказки GodTools позволят вам помочь собеседнику понять Евангелие и познакомиться с Иисусом.
vi: Các gợi ý của God Tools sẽ hướng dẫn để bạn có thể giúp người khác hiểu về Phúc Âm và biết Chúa Giê-xu.
zh_hans: GodTools 提示在你帮助某人理解福音遇见耶稣时指引你
zh_hant: GodTools 會亮起提示，可以引導您幫助別人理解福音並遇見耶穌。

# tutorial.screenShare.title
source: Screen sharing
af: Deel skerm
ar: مشاركة الشاشة
bn: স্ক্রিন শেয়ার করুন
es: Compartir pantalla
fr: Partage d'écran
hi: स्क्रीन शेयरिंग
id: Berbagi layar
ja: 画面共有
lv: Ekrāna koplietošana
ru: Поделиться экраном
vi: Chia sẻ màn hình
zh_hans: 分享屏幕
zh_hant: 螢幕分享

# tutorial.screenShare.message
source: You can now share your screen remotely so the other person can follow as you use a tool to discuss the gospel.
af: Jy kan nou jou skerm op afstand deel sodat die ander persoon kan volg terwyl jy 'n hulpmiddel gebruik om die evangelie te bespreek.
ar: يمكنك الآن مشاركة شاشتك عن بُعد حتى يتمكن الشخص الآخر من المتابعة أثناء استخدامك لأداة لمناقشة الإنجيل.
bn: আপনি এখন আপনার স্ক্রিনটি দূরবর্তী কারো সাথে শেয়ার করতে পারেন যাতে অন্য ব্যক্তিটি আপনাকে অনুসরণ করতে পারেন, যেভাবে আপনি সুসমাচার সম্পর্কে আলোচনা করার জন্য এই টুলটি ব্যবহার করছেন।
es: Ahora puedes compartir tu pantalla a distancia para que la otra persona pueda seguirte mientras utilizas una herramienta para hablar del evangelio.
fr: Vous pouvez désormais partager votre écran à distance afin que l'autre personne puisse suivre l'utilisation d'un outil pour discuter de l'Évangile.
hi: अब आप अपनी स्क्रीन को दूर से शेयर कर सकते हैं ताकि जब आप सुसमाचार पर चर्चा करने के लिए किसी टूल का उपयोग करें तो दूसरा व्यक्ति भी इसे आपके साथ देख सके।
id: Sekarang Anda dapat membagikan layar Anda dari jarak jauh sehingga orang lain dapat mengikuti saat Anda menggunakan sarana untuk membahas Injil.
ja: これで画面をリモートで共有できるので、他の人が、あなたがツールを使って福音書について話スノをフォローできます。
lv: Tagad vari attālināti kopīgot savu ekrānu, lai sarunu biedrs varētu sekot tam, kā tu izmanto rīku sarunās par Labo vēsti.
ru: Теперь вы можете поделиться экраном, чтобы ваш собеседник мог удаленно участвовать в обсуждении Евангелия вместе с вами.
vi: Bây giờ bạn có thể chia sẻ màn hình từ xa và người kia có thể cùng theo dõi trong lúc bạn sử dụng một công cụ để chia sẻ Phúc Âm.
zh_hans: 你现在可以远程分享你的屏幕，这样当你使用工具讨论福音时，其他人可以跟随你。
zh_hant: 現在您可以遠端分享自己的螢幕，讓其他人同步觀看您使用福音工具。

# tutorial.lesson.title
source: Lessons
af: Lesse
ar: الدروس
bn: পাঠসমূহ
es: Lecciones
fr: Leçons
hi: अध्याय
id: Pelajaran
ja: レッスン
lv: Nodarbības
ru: Уроки
vi: Bài học
zh_hans: 课程
zh_hant: 課程

# tutorial.lesson.message
source: In each GodTools lesson you learn something to help you have real conversations about God.
af: In elke GodTools-les leer jy iets wat jou sal help om werklike gesprekke oor God te hê.
ar: تتعلم في كل درس من دروس GodTools شيئًا ما لمساعدتك على إجراء محادثات حقيقية عن الله.
bn: প্রতিটি GodTools পাঠে- ঈশ্বর সম্পর্কে বাস্তব সম্মত কথোপকথন করতে সাহায্য করার জন্য আপনি কিছু শিখেন।
es: En cada lección de GodTools aprenderás algo que te ayudará a tener conversaciones reales sobre Dios.
fr: Dans chaque leçon GodTools, vous apprenez quelque chose qui vous aidera à avoir de vraies conversations sur Dieu.
hi: प्रत्येक गॉडटूल्स पाठ में आप कुछ न कुछ सीखते हैं जिससे आपको परमेश्वर के साथ वास्तविक वार्तालाप करने में मदद मिलती है।
id: Dalam setiap pelajaran GodTools Anda mempelajari sesuatu untuk membantu Anda melakukan percakapan nyata tentang Tuhan.
ja: 各GodToolsレッスンでは、神について本物の会話をするのに役立つことを学びます。
lv: Katrā 'GodTools' nodarbībā uzzini kaut ko tādu, kas var palīdzēt veidot sarunas par Dievu.
ru: В каждом из уроков GodTools вы найдете все необходимое для проведения беседы о Боге.
vi: Trong mỗi bài học, bạn sẽ học cách giúp bạn có thể trò chuyện nói về Chúa.
zh_hans: Godtools上的每一课，你都能学习到帮助你真实谈论上帝的东西
zh_hant: GodTools 的每一堂課都能幫助你以上帝為主題，展開有意義的坦誠對話。

# tutorial.findTutorial.title
source: Find this tutorial in the menu whenever you need it.
af: Vind hierdie handleiding in die menu wanneer jy dit nodig het.
ar: ابحث عن هذا البرنامج التعليمي في القائمة متى احتجت إليه.
bn: যখনই আপনার প্রয়োজন হবে তখনই মেনুতে এই টিউটোরিয়ালটি খুঁজুন।
es: Encuentra este tutorial en el menú siempre que lo necesites.
fr: Ce tutoriel peut être consulté à nouveau depuis le menu
hi: दुबारा देखने के लिए यह ट्यूटोरियल मेन्यु में उपलब्ध है
id: Temukan tutorial ini di menu saat Anda membutuhkannya.
ja: 必要なときはいつでもメニューからこのチュートリアルを見つけられます。
lv: Šo pamācību vari atrast izvēlnē, kad vien tā ir nepieciešama.
ru: Это руководство будет доступно для повторного просмотра в меню
vi: Bạn có thể tìm thấy phần hướng dẫn trong mục lục bất cứ lúc nào.
zh_hans: 在你需要的时候，到菜单中随时查找本教程
zh_hant: 隨時在選單中查看教學內容。

# onboardingTutorial.beginButton.title
source: Begin
ar: ابدأ
bg: Начало
bn: শুরু করুন
cs: Začněte
da: Begynd
de: Loslegen
el: Αρχίστε
es: Comenzar
fa: شروع
fil: Magsimula
fr: Commencez
he: התחלה
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ja: 始める
ko: 시작
lo: ເລີ່ມ
lt_lt: Pradėti
lv: Sākt
mr: सुरू करा
ms: Bermula
nl: Beginnen
no: Begynn
pa: ਅਰੰਭ ਕਰੋ
pl: Zacznij
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sr_rs: Почни
sw: Anza
te_in: ప్రారంభించండి
th_th: เริ่มต้น
tr_tr: Başla
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# onboardingTutorial.nextButton.title
source: Next
af: Volgende
ar: التالي
bg: Напред
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fa: بعدی
fil: Susunod
fr: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Succ.
ja: 次
ko: 다음
lo: ຖັດໄປ
lt_lt: Kitas
lv: Tālāk
mr: यापुढील
ms: Seterusnya
nl: Volgende
no: Neste
pa: ਅਗਲਾ
pl: Następny
pt_pt: Seguinte
ro: Următorul
ru: Дальше
sk: Ďalej
sl: Naprej
sr_rs: Следеће
sw: Ijayo
te_in: తదుపరి
th_th: ต่อไป
tr_tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一頁
