Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# onboardingTutorial.0.title
source: Ready for every conversation
af: Gereed vir elke gesprek
ar: مستعد لكل محادثة
bg: Готово за всеки разговор
bn: প্রতিটি কথোপকথনের জন্য প্রস্তুত
cs: Připravena na každý rozhovor
da: Klar til enhver samtale
de: Bereit für jede Unterhaltung
el: Έτοιμη για κάθε συζήτηση
es: Preparado para cualquier conversación
fa: آمادۀ هر گفت‌وگویی
fi: Valmis jokaiseen keskusteluun
fil: Handa para sa araw-araw na pag-uusap
fr: Prête pour toutes les conversations
he: מוכן לכל שיחה
hi: हर वार्तालाप के लिए तैयार
hr: Spremna za razgovor o svemu
hu: Minden beszélgetésre készen áll
id: Siap untuk setiap percakapan
it: A tua disposizione per tutte le conversazioni
ja: どのような会話にも対応できます
ko: 모든 대화 준비
lo: ພ້ອມສໍາລັບການສົນທະນາທັງໝົດ
lt_lt: Pasirengę kiekvienam pokalbiui
lv: Gatavs sarunai
mr: सर्व संभाषणांसाठी तयर
ms: Bersedia untuk setiap perbualan
nl: Klaar voor elk gesprek
no: Klar for enhver samtale
pa: ਹਰ ਗੱਲਬਾਤ ਲਈ ਤਿਆਰ
pl: Gotowa na każdą rozmowę
pt_pt: Pronto para qualquer conversa
ro: Pregătită pentru fiecare conversație
ru: Готовность к любому разговору
sl: Pripravljeni za vsak pogovor
sr_rs: Спремни за сваки разговор
sv: Redo för alla samtal
sw: Tayari kwa mazungumzo yote
te_in: ప్రతి సంభాషణ కోసం సిద్ధం
th_th: พร้อมสำหรับทุกการสนทนา
tr_tr: Her sohbete hazır
uk: Допомога в будь-якій розмові
ur: ہر گفتگو کے لیے تیار
vi: Sẵn sàng cho mọi cuộc trò chuyện
zh_hans: 准备好了每一场对话
zh_hant: 準備好進行每次對話

# onboardingTutorial.0.videoLink.title
source: Watch video
af: Kyk video
ar: شاهد الفيديو
bg: Виж видео
bn: ভিডিও দেখুন
cs: Podívejte se na video
da: Se video
de: Video ansehen
el: Παρακολουθήστε Βίντεο
es: Ver video
fa: تماشای ویدیو
fi: Katso video
fil: Panoorin ang Video
fr: Regarder la vidéo
he: צפו בסרטון
hi: वीडियो देखें
hr: Pogledaj video
hu: Videó megtekintése
id: Tonton Video
it: Guarda video
ja: 動画を視聴
ko: 동영상 보기
lo: ເບິ່ງວິດີໂອ
lt_lt: Žiūrėti vaizdo įrašą
lv: Noskaties video
mr: व्हीडिओ पहा
ms: Tonton Video
nl: Video bekijken
no: Se video
pa: ਵੀਡੀਓ ਵੇਖੋ
pl: Obejrzyj film
pt_pt: Ver vídeo
ro: Urmărește videoclipul
ru: Посмотрите видео
sl: Oglejte si videoposnetek
sr_rs: Погледајте видео запис
sv: Titta på video
sw: Tazama Video
te_in: వీడియో వీక్షించండి
th_th: ดูวิดีโอ
tr_tr: Videoyu İzle
uk: Переглянути відео
ur: ویڈیو دیکھیں
vi: Xem video
zh_hans: 观看视频
zh_hant: 觀看影片

# onboardingTutorial.1.title
source: Talk about God with anyone
af: Praat oor God met enige een
ar: تحدث عن الله مع أي شخص
bg: Говори за Бог с всеки
bn: অন্য কারো সাথে ঈশ্বর সম্পর্কে কথা বলুন
cs: Promluvte si o Bohu s kýmkoli
da: Tal om Gud med alle
de: Rede mit anderen über Gott
el: Μιλήστε για τον Θεό με οποιονδήποτε
es: Habla de Dios con cualquiera
fa: با دیگران دربارۀ خدا صحبت کنید
fi: Keskustele Jumalasta kenen tahansa kanssa
fil: Pag-usapan ang tungkol sa Diyos kasama ng iba
fr: Parlez de Dieu avec n'importe qui
he: דברו על אלוהים עם כל אחד
hi: परमेश्वर के बारे में किसी से भी वार्तालाप करें
hr: Svakome govorite o Bogu
hu: Beszélgess bárkivel Istenről
id: Bicara dengan Tuhan tentang siapa pun
it: Parla di Dio con chiunque
ja: 誰とでも神について話しましょう
ko: 다른 사람과 신에 대해 이야기하기
lo: ເວົ້າກ່ຽວກັບພຣະເຈົ້າກັບຜູ້ໃດກໍໄດ້
lt_lt: Pakalbėkite apie Dievą su bet kuo
lv: Runā par Dievu ar citiem
mr: देवाविषयी कुणाशीही बोला
ms: Berbincang mengenai Tuhan dengan semua orang
nl: Met iedereen over God praten
no: Snakk om Gud med hvem du vil
pa: ਕਿਸੇ ਨਾਲ ਵੀ ਰੱਬ ਬਾਰੇ ਗੱਲ ਕਰੋ
pl: Porozmawiaj o Bogu z dowolną osobą
pt_pt: Fala sobre Deus com qualquer pessoa
ro: Discută despre Dumnezeu cu oricine
ru: Говорите о Боге с кем угодно
sl: Govorite o Bogu s komer koli
sr_rs: Разговарајте о Богу са било ким
sv: Prata om Gud med vem som helst
sw: Ongea kuhusu Mungu na yeyote yule
te_in: ఎవరితోనైనా దేవుని గురించి మాట్లాడండి
th_th: พูดคุยเรื่องพระเจ้ากับใครก็ได้
tr_tr: Herkesle Tanrı hakkında konuş
uk: Розмовляйте про Бога з будь-ким
ur: کسی کے بھی ساتھ خدا کے بارے میں بات کریں
vi: Nói về Chúa với người khác
zh_hans: 与任何人谈论神
zh_hant: 與任何人談論上帝

# onboardingTutorial.1.message
source: GodTools helps you have meaningful conversations about God.
af: GodTools help jou om sinvolle gesprekke oor God te hê.
ar: تساعدك أداة GodTools على إجراء محادثات قيّمة عن الله.
bg: GodTools ти помага да провеждаш смислени разговори за Бог.
bn: GodTools আপনাকে ঈশ্বর সম্পর্কে অর্থপূর্ণ কথোপকথন করতে সাহায্য করে।
cs: GodTools vám pomohou vést smysluplné rozhovory o Bohu.
da: GodTools hjælper dig med at have meningsfulde samtaler om Gud.
de: Mit GodTools kannst du tiefgründige Gespräche über Gott führen.
el: Τα Θεϊκά Εργαλεία σάς βοηθούν να κάνετε ουσιαστικές συζητήσεις για τον Θεό.
es: GodTools te ayuda a tener conversaciones significativas sobre Dios.
fa: GodTools به شما کمک می‌کند گفت‌وگویی معنادار درباره خدا داشته باشید.
fi: GodTools auttaa käymään merkityksellisiä keskusteluja Jumalasta.
fil: Tutulungan ka ng GodTools na magkaroon ng mga makabuluhang pag-uusap tungkol sa Diyos.
fr: GodTools vous aide à avoir des conversations profondes sur Dieu.
he: GodTools עוזרת לכם לנהל שיחות משמעותיות על אלוהים.
hi: GodTools आपको परमेश्वर के बारे में अर्थपूर्ण वार्तालाप करने में मदद करते हैं।
hr: GodTools pomaže u smislenom razgovoru o Bogu.
hu: A GodTools segít értelmes beszélgetéseket folytatni Istenről.
id: GodTools membantu Anda melakukan percakapan yang bermakna tentang Tuhan.
it: GodTools ti aiuta ad avere conversazioni profonde su Dio.
ja: GodToolsは神について意義ある会話をするのに役立ちます。
ko: GodTools는 신에 대한 의미 있는 대화를 할 수 있도록 도와줍니다.
lo: GodTools ຊ່ວຍໃຫ້ທ່ານມີການສົນທະນາຢ່າງເປັນປະໂຫຍດກ່ຽວກັບພຣະເຈົ້າ
lt_lt: „GodTools“ padeda jums prasmingai pasikalbėti apie Dievą.
lv: 'GodTools' palīdz veidot jēgpilnas sarunas par Dievu.
mr: GodTools आपल्याला देवाविषयी अर्थपूर्ण संभाषण करू शकण्यात मदत करते.
ms: GodTools membantu anda terlibat dalam perbualan yang bermakna mengenai Tuhan.
nl: GodTools helpt je zinvolle gesprekken over God te hebben.
no: GodTools hjelper deg med å ha dype samtaler om Gud.
pa: GodTools ਰੱਬ ਬਾਰੇ ਸਾਰਥਕ ਗੱਲਬਾਤ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ।
pl: GodTools pomoże Ci w przeprowadzeniu pełnej treści rozmowy o Bogu.
pt_pt: A aplicação GodTools ajuda-te a ter conversas profundas sobre Deus.
ro: GodTools te ajută să ai conversații constructive despre Dumnezeu.
ru: GodTools поможет вам вести осмысленные беседы о Боге.
sl: GodTools vam pomaga do smiselnih pogovorov o Bogu.
sr_rs: GodTools вам помаже да водите смислене разговоре о Богу.
sv: GodTools hjälper dig att föra meningsfulla samtal om Gud.
sw: GodTools inakusaidia kuwa na mazungumzo yenye maana kuhusu Mungu.
te_in: దేవుని గురించి అర్థవంతమైన సంభాషణలు చేయడానికి GodTools మీకు సహాయపడతాయి.
th_th: GodTools ช่วยให้คุณมีบทสนทนาที่มีความหมายเกี่ยวกับพระเจ้า
tr_tr: GodTools Tanrı hakkında anlamlı sohbetlere katılmana yardımcı olur.
uk: GodTools допомагають вам проводити змістовні розмови про Бога.
ur: GodTools خدا کے بارے میں بامعنی گفتگو کرنے میں آپ کی مدد کرتا ہے۔
vi: GodTools giúp bạn có những cuộc trò chuyện đầy ý nghĩa về Chúa.
zh_hans: GodTools帮助你进行关于神的富有意义的对话。
zh_hant: GodTools 能幫助你們以上帝為主題，進行有意義的對話。

# onboardingTutorial.2.title
source: Prepare for the moments that matter
af: Berei voor vir die oomblikke wat saak maak
ar: كُن على استعداد للحظات المهمة
bg: Подготви се за моментите, които имат значение
bn: গুরুত্বপূর্ণ মুহূর্তের জন্য প্রস্তুত করুন
cs: Připravte se na důležité okamžiky
da: Forbered dig til de øjeblikke, der betyder noget
de: Bereite dich auf die wichtigen Momente vor
el: Προετοιμαστείτε για τις σημαντικές στιγμές
es: Prepárate para los momentos importantes
fa: برای لحظات مهم آماده شوید
fi: Valmistaudu merkityksellisiin hetkiin
fil: Paghandaan ang mahahalagang sandali
fr: Préparez-vous pour les instants qui comptent
he: תתכוננו לרגעים החשובים
hi: महत्त्वपूर्ण पलों की तैयारी करें
hr: Pripremite se za trenutke koji su bitni
hu: Készülj fel a fontos pillanatokra
id: Persiapkan momen-momen yang penting
it: Preparati per i momenti che contano
ja: 大切な瞬間のために準備しておきましょう
ko: 중요한 순간을 준비하세요
lo: ກະກຽມເພື່ອຊ່ວງເວລາທີ່ສໍາຄັນ
lt_lt: Pasiruoškite reikšmingoms akimirkoms
lv: Sagatavojies nozīmīgiem pavērsieniem
mr: महत्त्वाच्या क्षणांसाठी तयारी करा
ms: Bersedia untuk detik penting
nl: Bereid je voor op de momenten die ertoe doen.
no: Forbered deg for livets viktige øyeblikk
pa: ਮਹੱਤਵਪੂਰਣ ਪਲਾਂ ਲਈ ਤਿਆਰੀ ਕਰੋ
pl: Przygotuj się na chwile, które mają znaczenie
pt_pt: Prepara-te para os momentos importantes
ro: Pregătește-te pentru momentele care contează
ru: Приготовьтесь к важным моментам
sl: Pripravite se na pomembne trenutke
sr_rs: Припремите се за важне тренутке
sv: Förbered dig för meningsfulla stunder
sw: Jitayarishe kwa nyakati ambazo ni muhimu
te_in: ముఖ్యమైన క్షణాల కోసం సిద్ధం చేయండి
th_th: เตรียมพร้อมสำหรับช่วงเวลาที่สำคัญ
tr_tr: Önemli anlara hazırlan
uk: Будьте готові до важливих моментів
ur: اہم لمحات کے لیے تیاری کریں
vi: Sẵn sàng cho những thời điểm quan trọng
zh_hans: 为重要的时刻做准备
zh_hant: 為重要時刻做好準備

# onboardingTutorial.2.message
source: Learn how to make conversations about faith a natural part of your life.
af: Leer hoe om gesprekke te voer oor geloof as ’n natuurllike deel van jou lewe
ar: تعلّم كيفية إجراء محادثات عن الإيمان كجزء طبيعي من حياتك.
bg: Научи се как да направиш така, че разговорите за вярата да са естествена час от живота ти.
bn: বিশ্বাস সম্পর্কে কথোপকথন করতে শিখুন যা আপনার জীবনের স্বাভাবিকএকটি অংশ
cs: Naučte se, jak z rozhovorů o víře udělat přirozenou součást svého života.
da: Lær, hvordan du gør samtaler om tro til en naturlig del af dit liv
de: Erfahre, wie du Gespräche über den Glauben zu einem natürlichen Teil deines Lebens machst.
el: Μάθετε πώς να κάνετε τις συζητήσεις για την πίστη φυσικό μέρος της ζωής σας.
es: Aprende como hacer que las conversaciones sobre la fe sean una parte natural en tu vida.
fa: بیاموزید چگونه صحبت کردن در مورد باورها را به بخشی از زندگی‌تان تبدیل کنید.
fi: Opettele tekemään uskoa koskevista keskusteluista luontainen osa elämääsi.
fil: Alamin kung paano gagawing natural na bahagi ng iyong buhay ang mga pag-uusap tungkol sa pananalampalataya.
fr: Apprenez comment intégrer naturellement dans votre vie les conversations sur la foi.
he: למדו כיצד להפוך שיחות על אמונה לחלק טבעי מחייכם.
hi: सीखें कि विश्वास-संबंधी बातचीत को अपने जीवन का एक अभिन्न अंग कैसे बनाएँ।
hr: Saznajte kako učiniti razgovore o vjeri sastavnim dijelom vašega života.
hu: Ismerd meg, hogyan teheted a hitről szóló beszélgetéseket életed természetes részévé.
id: Pelajari cara menjadikan percakapan tentang iman sebagai bagian alami dari hidup Anda.
it: Impara a far entrare le conversazioni sulla fede naturalmente nella tua vita.
ja: 信仰についての会話をあなたの自然な生活の一部にする方法を学びましょう。
ko: 신앙에 대한 대화를 자연스럽게 삶의 일부로 만드는 방법을 배우세요.
lo: ຮຽນຮູ້ວິທີສົນທະນາກ່ຽວກັບຄວາມເຊື່ອເຊິ່ງເປັນສ່ວນໜຶ່ງຂອງຊີວິດທ່ານໂດຍທໍາມະຊາດ.
lt_lt: Sužinokite, kaip pokalbius apie tikėjimą paversti natūralia jūsų gyvenimo dalimi.
lv: Uzzini, kā sarunas par ticību integrēt savā ikdienā.
mr: विश्वासाविषयी संभाषणाला आपल्या आयुष्याचा एक नैसर्गिक भाग कसे बनवावे ते शिका.
ms: Pelajari cara untuk memulakan perbualan mengenai kepercayaan sebagai norma kehidupan.
nl: Leer hoe je gesprekken over het geloof op natuurlijke wijze in je leven kunt integreren.
no: Finn ut hvordan du kan gjøre samtaler om tro til en naturlig del av livet.
pa: ਵਿਸ਼ਵਾਸ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇੱਕ ਕੁਦਰਤੀ ਹਿੱਸਾ ਬਣਾਉਣਾ ਸਿੱਖੋ।
pl: Dowiedz się, w jaki sposób rozmowy o wierze uczynić częścią życia.
pt_pt: Aprende a tornar as conversas sobre a fé numa parte natural da tua vida.
ro: Află cum să faci conversațiile despre credință o parte normală din viața ta.
ru: Узнайте, как сделать разговоры о вере естественной частью жизни.
sl: Naučite se, kako postanejo pogovori o veri naravni del vašega življenja.
sr_rs: Научите како да разговоре о вери учините природним делом свог живота.
sv: Lär dig hur man gör så att samtal om tro blir en naturlig del av livet.
sw: Fahamu jinsi ya kufanya mazungumzo kuhusu imani yawe sehemu asili ya maisha yako.
te_in: విశ్వాసం గురించి సంభాషణలను మీ జీవితంలో సహజ భాగంగా ఎలా చేయాలో తెలుసుకోండి.
th_th: เรียนรู้วิธีสนทนาเกี่ยวกับความศรัทธา ซึ่งเป็นส่วนหนึ่งของชีวิตคุณ
tr_tr: İnanç hakkında sohbetleri nasıl hayatının doğal bir parçası hâline getireceğini öğren.
uk: Дізнайтесь, як зробити розмови про віру невід’ємною частиною вашого життя.
ur: ایمان کے بارے میں گفتگو کو اپنی زندگی کا فطری حصہ بنانا سیکھیں۔
vi: Học cách trò chuyện chia sẻ đức tin như là điều tự nhiên trong đời sống bạn.
zh_hans: 了解如何在你的生活中自然而然地融入有关信仰的对话。
zh_hant: 學習如何將關於信仰的對話自然而然地融入生活中。

# onboardingTutorial.3.title
source: Help someone discover Jesus
af: Help iemand om Jesus te ontdek
ar: ساعد شخصًا على اكتشاف يسوع
bg: Помогни на някого да открие Исус.
bn: আপনার টুলস পছন্দ করুন I
cs: Pomozte někomu objevit Ježíše
da: Hjælp andre med at finde Jesus
de: Hilf jemandem, zu Jesus zu finden
el: Βοηθήστε κάποιον να ανακαλύψει τον Ιησού
es: Ayuda a alguien a encontrar a Jesús
fa: به دیگری کمک کنید عیسی مسیح را بشناسد
fi: Auta muita löytämään Jeesus
fil: Tulungan ang isang tao na makilala si Hesus
fr: Aidez quelqu'un à découvrir Jésus
he: תעזרו למישהו לגלות את ישוע
hi: किसी को जीसस के पास आने में मदद करें
hr: Pomozite nekome otkriti Isusa
hu: Segíts valakinek felfedezni Jézust
id: Bantu seseorang menemukan Yesus
it: Aiuta qualcuno a scoprire Gesù
ja: イエスとの出会い助けましょう
ko: 다른 사람에게 예수님을 발견하도록 도와주세요
lo: ຊ່ວຍຄົນອື່ນຄົ້ນພົບພຣະເຢຊູ
lt_lt: Padėkite kam nors atrasti Jėzų
lv: Palīdzi kādam atklāt Jēzu
mr: कुणाला तरी येशूजवळ येण्यास मदत करा
ms: Bantu orang lain menemui Jesus
nl: Help iemand anders Jezus te leren kennen
no: Hjelp noen med å finne Jesus
pa: ਕਿਸੇ ਨੂੰ ਯਿਸੂ ਦੀ ਖੋਜ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੋ
pl: Pomóż innym odnaleźć Jezusa
pt_pt: Ajuda outra pessoa a descobrir Jesus
ro: Ajută pe cineva să-l descopere pe Iisus
ru: Помогите другим открыть для себя Иисуса
sl: Pomagajte nekomu odkriti Jezusa
sr_rs: Помозите некоме да открије Исуса
sv: Hjälp någon att upptäcka Jesus
sw: Msaidie mtu kugundua Yesu
te_in: యేసును కనుగొనడంలో ఎవరికైనా సహాయపడండి
th_th: ช่วยใครซักคนให้รู้จักกับพระเยซู
tr_tr: Birilerinin İsa'yı bulmasına yardımcı ol
uk: Допоможіть іншим прийти до Ісуса
ur: یسوع کو دریافت کرنے میں کسی کی مدد کریں
vi: Giúp người khác khám phá về Chúa Giê-xu
zh_hans: 帮助别人发现耶稣
zh_hant: 幫助某人認識耶穌

# onboardingTutorial.3.message
source: GodTools is your guide to communicating the gospel in clear and relevant ways.
af: GodTools is jou gids om die evangelie op duidelike en relevante maniere te kommunikeer.
ar: GodTools هو دليلك على التواصل عبر الكتاب المقدس بطرق واضحة وذات صلة.
bg: GodTools ти помага да говориш за Евангелието по ясен и уместен начин.
bn: GodTools স্পষ্ট এবং প্রাসঙ্গিক উপায়ে সুসমাচার প্রচারের জন্য আপনার গাইড।
cs: GodTools jsou vaším průvodcem, jak srozumitelně a relevantně předávat evangelium.
da: GodTools er din vejledning til at kommunikere evangeliet på en tydelig og relevant måde.
de: GodTools ist dein Leitfaden, um das Evangelium auf klare und relevante Weise zu kommunizieren.
el: Τα Θεϊκά Εργαλεία είναι ο οδηγός σας για την επικοινωνία του Ευαγγελίου με σαφείς και σχετικούς τρόπους.
es: GodTools es tu guía para comunicar el evangelio de forma clara y relevante.
fa: GodTools راهنمای شما در انتقال واضح و متناسب آموزه‌های انجیل است.
fi: GodTools on oppaasi, joka auttaa sinua kertomaan ilosanomaa selkeästi ja merkityksellisesti.
fil: Ang GodTools ay ang iyong gabay sa pagsasabi ng ebanghelyo sa malinaw at makabuluhang mga paraan.
fr: GodTools est votre guide pour communiquer l'Évangile de manière claire et pertinente.
he: GodTools הוא המדריך שלכם להעביר את הבשורה בדרכים ברורות ורלוונטיות.
hi: इंजील के बारे में स्पष्ट और प्रासंगिक तरीके से संवाद स्थापित करने में GodTools आपका दिशादर्शक है।
hr: GodTools je vaš vodič u prenošenju evanđelja na jasan, smislen i prikladan način.
hu: A GodTools az útmutatód ahhoz, hogy érthető és releváns módon kommunikáld az evangéliumot.
id: GodTools adalah panduan Anda untuk mengomunikasikan Injil dengan cara yang jelas dan relevan.
it: GodTools è la tua guida per comunicare il Vangelo in modo chiaro e stimolante.
ja: GodToolsはキリストの教えを分かりやすく身近な方法で伝えるためのガイドです。
ko: GodTools는 명확하고 적절한 방식으로 복음을 전하기 위한 지침입니다.
lo: GodTools ແມ່ນຄູ່ມືຂອງທ່ານໃນການເຜີຍແຜ່ຂ່າວປະເສີດໃນລັກສະນະທີ່ຊັດເຈນ ແລະ ກ່ຽວຂ້ອງ.
lt_lt: „GodTools“ – tai jūsų vadovas, kaip skelbti evangeliją aiškiais ir aktualiais būdais.
lv: 'GodTools' ir tavs ceļvedis, kas palīdz pastāstīt Labo vēsti skaidrā un atbilstošā veidā.
mr: गॉस्पेल विषयी सुस्पष्ट व सुबोध रीत्या संवाद स्थापनेमध्ये GodTools आपले दिशादर्शक आहे.
ms: GodTools ialah panduan anda untuk menyampaikan pendakwahan dengan cara yang jelas dan relevan.
nl: GodTools helpen je het evangelie op een duidelijke en relevante manier te verspreiden.
no: GodTools er din guide til å spre Guds ord på en klar og relevant måte.
pa: ਸਪਸ਼ਟ ਅਤੇ ਢੁਕਵੇਂ ਤਰੀਕਿਆਂ ਨਾਲ ਗੌਸਪਲ ਦਾ ਸੰਚਾਰ ਕਰਨ ਲਈ GodTools ਤੁਹਾਡੀ ਮਾਰਗਦਰਸ਼ਕ ਹੈ।
pl: GodTools jest twoim przewodnikiem przy przekazywaniu ewangelii w zrozumiały i adekwatny do sytuacji sposób.
pt_pt: A aplicação GodTools é o teu guia para transmitir o evangelho de uma forma clara e relevante.
ro: GodTools este ghidul tău pentru propovăduirea Bibliei într-un mod clar și relevant.
ru: GodTools – это ваше руководство по ясному и актуальному донесению Евангелия.
sl: GodTools je vaš vodič za jasno in ustrezno oznanjanje evangelija.
sr_rs: GodTools је ваш водич за представљање јеванђеља на јасан и релевантан начин.
sv: GodTools är din guide till hur man förmedlar evangeliet på tydliga och relevanta sätt.
sw: GodTools ni mwongozo wako wa kuwasilisha injili kwa njia wazi na muhimu.
te_in: స్పష్టమైన మరియు సంబంధిత మార్గాల్లో సువార్తను తెలియజేయడానికి GodTools మీ మార్గదర్శి.
th_th: GodTools ชี้แนะแนวทางในการสื่อสารพระกิตติคุณอย่างชัดเจนและตรงประเด็น
tr_tr: GodTools hakikati açık ve amacına uygun biçimde anlatma konusunda rehberindir.
uk: GodTools навчить вас передавати Благу Вістку зрозумілими й простими словами.
ur: واضح اور متعلقہ طریقوں سے انجیل کی تبلیغ کے لیے GodTools آپ کا رہنما ہے۔
vi: GodTools là sự chỉ dẫn để bạn chia sẻ Phúc Âm cách rõ ràng và thích hợp.
zh_hans: GodTools指导你以清晰而又有意义的方式传播福音。
zh_hant: GodTools 是能讓你以清楚且相關的方式交流福音的指南。

# tool_category_training
source: Training
af: Opleiding
am: ስልጠና
ar: التدريب
az: Təlim
bg: Обучение
bn: প্রশিক্ষণ
cs: Školení
da: Træning
el: Εξάσκηση
es: Entrenamiento
et: Ettevalmistus
fa: تمرین
fi: Koulutus
fil: Pagsasanay
fr: Formation
gu: તાલીમ
he: הדרכה
hi: प्रशिक्षण
hr: Učenje
hu: Képzés
id: Latihan
it: Apprendimento
ja: トレーニング
ko: 훈련
lo: ການຝຶກອົບຮົມ
lt_lt: Mokymas
lv: Apmācība
mr: प्रशिक्षण
ms: Latihan
no: Opplæring
pa: ਸਿਖਲਾਈ
pl: Szkolenie
pt_pt: Formação
ro: Instruire
ru: Обучение
sk: Tréning
sl: Učenje
sr_rs: Обука
sv: Utbildning
sw: Mafunzo
ta: பயிற்சி
te_in: శిక్షణ
th_th: การฝึกซ้อม
tr_tr: Eğitim
uk: Тренування
ur: تربیت
vi: Đào tạo
zh_hans: 培训
zh_hant: 培訓

source: Open
af: Maak oop
ar: فتح
az: Aç
bg: Отвори
bn: খুলুন
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fa: باز کردن
fi: Avaa
fil: Buksan
fr: Ouvrir
gu: ખુલ્લું
he: פתח
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
lo: ເປີດ
lt_lt: Atidaryti
lv: Atvērt
mr: उघडा
ms: Buka
nl: Openen
no: Åpne
pa: ਖੋਲੋ
pl: Otwórz
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sl: Odpri
sq: Hape
sr_rs: Отвори
sv: Öppna
sw: Fungua
ta: திற
te_in: తెరవండి
th_th: เปิด
tr_tr: Aç
uk: Відкрити
ur: کھولیں
vi: Mở
zh_hans: 打开
zh_hant: 開啟

source: Add to Favorites
af: Voeg by Gunstelinge
ar: إضافة إلى المفضلة
az: Sevimlilərə əlavə et
bg: Добави към любимите
bn: পছন্দের সাথে যোগ করুন
cs: Přidat do oblíbených
da: Føj til Favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα Αγαπημένα
es: Añadir a favoritos
et: Lisa lemmikutesse
fa: افزودن به موارد دلخواه
fi: Lisää suosikkeihin
fil: Idagdag sa Mga Paborito
fr: Ajouter aux favoris
gu: મનપસંદમાં ઉમેરો
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás Kedvencekhez
id: Tambahkan ke Favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
lo: ເພີ່ມໃສ່ລາຍການທີ່ມັກ
lt_lt: Pridėti prie Mėgstamiausių
lv: Pievienot izlasei
mr: पसंतीत जोडा
ms: Tambah ke Kegemaran
nl: Toevoegen aan Favorieten
no: Legg til i Favoritter
pa: ਮਨਪਸੰਦ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do ulubionych
pt_pt: Adicionar aos Favoritos
ro: Adaugă la Favorite
ru: Добавить в избранное
sk: Pridať medzi obľúbené
sl: Dodaj med priljubljene
sr_rs: Додај у Омиљене
sv: Lägg till i "Favoriter"
sw: Ongeza kwenye Vipendwa
ta: பிடித்தவையில் சேர்
te_in: ఇష్టాలకు జోడించండి
th_th: เพิ่มไปยังรายการโปรด
tr_tr: Favorilere Ekle
uk: Додати до улюбленого
ur: پسندیدگان میں شامل کریں
vi: Thêm vào Ưa thích
zh_hans: 加入收藏夹
zh_hant: 新增至我的最愛

source: Remove from Favorites
af: Verwyder van Gunstelinge
ar: إزالة من المفضلة
az: Sevimlilərdən çıxar
bg: Премахни от любимите
bn: পছন্দের থেকে সরিয়ে দিন
cs: Odstranit z oblíbených
da: Fjern fra Favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα Αγαπημένα
es: Eliminar de favoritos
et: Eemalda lemmikutest
fa: حذف از موارد دلخواه
fi: Poista suosikeista
fil: Alisin sa Mga Paborito
fr: Supprimer des favoris
gu: મનપસંદમાંથી દૂર કરો
he: הסר מהמועדפים
hi: पसंदीदा से निकालें
hr: Ukloni iz favorita
hu: Eltávolítás Kedvencek közül
id: Hapus dari Favorit
it: Elimina dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
lo: ລືບອອກຈາກລາຍການທີ່ມັກ
lt_lt: Pašalinti iš Mėgstamiausių
lv: Izņemt no izlases
mr: पसंतीतून काढा
ms: Buang daripada Kegemaran
nl: Verwijderen uit Favorieten
no: Fjern fra Favoritter
pa: ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਓ
pl: Usuń z ulubionych
pt_pt: Remover dos Favoritos
ro: Elimină din Favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sl: Odstrani iz priljubljenih
sr_rs: Уклони из Омиљених
sv: Ta bort från "Favoriter"
sw: Ondoa kwenye Vipendwa
ta: பிடித்தவற்றிலிருந்து அகற்று
te_in: ఇష్టాల నుంచి తొలగించండి
th_th: ลบออกจากรายการโปรด
tr_tr: Favorilerden Kaldır
uk: Вилучити з улюбленого
ur: پسندیدگان سے ہٹائیں
vi: Gỡ bỏ khỏi Ưa thích
zh_hans: 移出收藏夹
zh_hant: 從我的最愛移除
