Repository: CruGlobal/godtools-swift
Catalog: godtools/*.lproj/Localizable.strings
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, ko, lo, lt_lt, lv, mg, mk, mn, mr, ms, nl, no, pa, pl, pt_pt, ro, ru, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th_th, tr_tr, uk, ur, vi, zh_hans, zh_hant

# toolSettings.languagesAvailable.title
source: Languages available
af: Beskikbare tale
ar: اللغات المتاحة
bn: যে ভাষা গুলো পাওয়া যায়
cs: Dostupné jazyky
da: Tilgængelige sprog
el: Διαθέσιμες γλώσσες
es: Idiomas disponibles
et: Saadaval keeled
fa: زبان‌های موجود
fi: Saatavilla olevat kielet
fr: Langues disponibles
he: שפות זמינות
hi: उपलब्ध भाषाएँ
id: Bahasa yang tersedia
it: Lingue disponibili
ja: 利用可能な言語
ko: 이용 가능 언어
lo: ພາສາທີ່ນຳໃຊ້ໄດ້
lt_lt: Galimos kalbos
lv: Pieejamās valodas
pa: ਉਪਲਬਧ ਭਾਸ਼ਾਵਾਂ
pt_pt: Idiomas disponíveis
ro: Limbi disponibile
ru: Доступные языки
sr_rs: Доступни језици
sv: Språk
sw: Lugha zinazopatikana
te_in: అందుబాటులో ఉన్న భాషలు
tr_tr: Mevcut diller
uk: Доступні мови
ur: زبانیں دستیاب ہیں
vi: Những ngôn ngữ sẵn có
zh_hans: 可用语言
zh_hant: 可用語言

# toolDetails.versions.message
source: Choose a different version of this tool below. Each version features unique style and content so you can find the one that is best for your conversation. You can favorite multiple versions of the same tool.
af: Kies ’n ander weergawe van die hulpmiddel hieronder. Elke weergawe beskik oor ’n unieke styl en inhoud sodat jy die een kan vind wat die beste vir jou gesprek is. Jy kan vele gunsteling weergawes van dieselfde hulpmiddel vind.
ar: اختر إصدار مختلف من هذه الأداة أدناه. يتميز كل إصدار بأسلوب فريد ومحتوى فريد حتى تتمكن من العثور على الأفضل لمحادثتك. يمكنك تفضيل إصدارات متعددة من نفس الأداة.
bn: নীচের এই টুলের একটি ভিন্ন সংস্করণ বেছে নিন। প্রতিটি সংস্করণের অনন্য শৈলী এবং বিষয়বস্তু আছে যাতে আপনি আপনার কথোপকথনের জন্য সবচেয়ে ভালোটি খুঁজে পেতে পারেন। আপনি এই একই টুলের একাধিক সংস্করণ পছন্দ করতে পারেন।
cs: Níže si vyberte jinou verzi tohoto nástroje. Každá verze se vyznačuje jedinečným stylem a obsahem, takže si můžete vybrat tu, která je pro vaši konverzaci nejvhodnější. Můžete si oblíbit více verzí stejného nástroje.
da: Vælg en anden version af dette værktøj nedenfor. Hver version har unik stil og indhold, så du kan finde den, der passer bedst til din samtale. Du kan foretrække flere versioner af det samme værktøj.
el: Επιλέξτε μια διαφορετική έκδοση αυτού του εργαλείου παρακάτω. Κάθε έκδοση διαθέτει μοναδικό στυλ και περιεχόμενο, ώστε να μπορείτε να βρείτε αυτό που είναι καλύτερο για τη συνομιλία σας. Μπορείτε να προτιμήσετε πολλές εκδόσεις του ίδιου εργαλείου.
es: Elija una versión diferente de esta herramienta a continuación. Cada versión tiene un estilo y un contenido únicos para que puedas encontrar la que mejor se adapte a tu conversación. Puedes marcar como favoritas varias versiones de la misma herramienta.
et: Vali allpool tööriista erinev versioon. Igal versioonil on ainulaadne stiil ja sisu, et leiaksid oma vestluse jaoks sobivaima. Saad lemmikuks märkida tööriista mitu versiooni.
fa: نسخه‌ای دیگر از این ابزار را در زیر انتخاب کنید. هر نسخه دارای محتوا و سبک منحصربه‌فردی است، بنابراین می‌توانید بهترین نسخه برای گفت‌وگوی خود را انتخاب کنید. می‌توانید چندین نسخه از یک ابزار را در موردعلاقه‌های خود قرار دهید.
fi: Vaihda tämän työkalun eri versioon. Jokaisella versiolla on oma tyylinsä ja sisältönsä, jotta voit löytää juuri omaan keskusteluusi sopivan. Voit merkitä useita saman työkalun versioita suosikeiksi.
fil: Pumili ng ibang bersyon ng tool na ito sa ibaba. Ang bawat bersyon ay nagpi-feature ng natatanging istilo at content para mahanap mo ang pinakamaganda para sa iyong pag-uusap. Puwede mong gawing paborito ang maraming bersyon ng parehong tool.
fr: Choisissez une version différente de cet outil ci-dessous. Chaque version présente un style et un contenu uniques, ce qui vous permet de trouver celle qui convient le mieux à votre conversation. Vous pouvez préférer plusieurs versions d'un même outil.
he: בחר גרסה אחרת של הכלי הזה למטה. כל גרסה כוללת סגנון ותוכן ייחודי כך שתוכל למצוא את הגרסה המתאימה ביותר לשיחה שלך. אתה יכול להוסיף גרסאות מרובות של אותו כלי למועדפים.
hi: नीचे इस टूल का एक अलग संस्करण चुनें। हर संस्करण की अपनी विशिष्ट स्टाइल और सामग्री है ताकि आप वार्तालाप के लिए सबसे उपयुक्त को चुन सकें। आप एक ही टूल के कई संस्करण पसंदीदा में जोड़ सकते हैं।
id: Pilih versi lain dari sarana ini di bawah. Setiap versi menampilkan gaya dan konten yang unik sehingga Anda dapat menemukan yang terbaik untuk percakapan Anda. Anda dapat memfavoritkan beberapa versi dari sarana yang sama.
it: Scegli una versione diversa di questo strumento di seguito. Ogni versione presenta uno stile e contenuti unici così che tu possa trovare quella più adatta alla tua conversazione. Puoi aggiungere ai preferiti più versioni dello stesso strumento.
ja: 本ツールの他バージョンを下からお選びいただけます。各バージョンによって、スタイルやコンテンツが異なりますので、あなたの会話に最も適したバージョンを見つけてください。同じツールの複数のバージョンをお気に入りに表示させることも可能です。
ko: 아래에서 이 도구의 다른 버전을 선택하세요. 각 버전에는 고유한 스타일과 내용이 있으므로 대화에 가장 적합한 스타일을 찾을 수 있습니다. 동일한 도구의 여러 버전을 즐겨찾기로 지정할 수 있습니다.
lo: ເລືອກເວີຊັ່ນອື່ນຂອງເຄື່ອງມືທີ່ຢູ່ຂ້າງລຸ່ມນີ້. ແຕ່ລະເວີຊັ່ນມີຮູບແບບ ແລະ ເນື້ອໃນທີ່ເປັນເອກະລັກ ສະນັ້ນ ທ່ານຈິ່ງສາມາດຄົ້ນຫາເວີຊັ່ນທີ່ເຫັນວ່າເໝາະສົມກັບການສົນທະນາຂອງຕົນໄດ້ຫຼາຍທີ່ສຸດ. ທ່ານຍັງສາມາດຕັ້ງເປັນລາຍການທີ່ມັກໄດ້ຫຼາຍເວີຊັ່ນຂອງເຄື່ອງມືດຽວກັນໄດ້.
lt_lt: Apačioje pasirinkite kitą šio įrankio versiją. Kiekviena versija turi unikalų stilių ir turinį, taigi, galėsite rasti jūsų pokalbiui tinkamiausią. Galite pasirinkti kelias mėgstamiausias to paties įrankio versijas.
lv: Tālāk vari izvēlēties citu šī rīka versiju. Katrai versijai ir unikāls stils un saturs, lai tu varētu atrast savai sarunai vispiemērotāko. Vari pievienot izlasei vairākas viena un tā paša rīka versijas.
pa: ਹੇਠਾਂ ਇਸ ਟੂਲ ਦਾ ਇੱਕ ਵੱਖਰਾ ਸੰਸਕਰਣ ਚੁਣੋ। ਹਰੇਕ ਸੰਸਕਰਣ ਵਿੱਚ ਵਿਲੱਖਣ ਸ਼ੈਲੀ ਅਤੇ ਸਮੱਗਰੀ ਸ਼ਾਮਲ ਹੈ ਤਾਂ ਜੋ ਤੁਸੀਂ ਉਹ ਲੱਭ ਸਕੋ ਜੋ ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ। ਤੁਸੀਂ ਇੱਕੋ ਟੂਲ ਦੇ ਕਈ ਸੰਸਕਰਣਾਂ ਨੂੰ ਮਨਪਸੰਦ ਕਰ ਸਕਦੇ ਹੋ।
pl: Poniżej możesz wybrać inną wersję tego narzędzia. Każda wersja charakteryzuje się unikalnym stylem i zawartością, więc możesz znaleźć tę, która najlepiej nadaje się do Twojej rozmowy. Możesz polubić wiele wersji tego samego narzędzia.
pt_pt: Escolhe uma versão diferente desta ferramenta abaixo. Cada versão tem um estilo e conteúdos únicos para que possas encontrar a versão que mais se adequa à tua conversa. Podes marcar várias versões da mesma ferramenta como favoritas.
ro: Alege o versiune diferită a instrumentului de mai jos. Fiecare versiune are un stil și un conținut unice pentru a le găsi pe cele care se potrivesc cel mai bine conversației tale. Poți adăuga la favorite mai multe versiuni ale aceluiași instrument.
ru: Выберите другую версию инструмента ниже. Каждая версия отличается уникальным стилем и содержанием, поэтому вы можете найти ту, которая лучше всего подойдёт для вашего разговора. Вы можете добавить в избранное несколько версий одного инструмента.
sk: Nižšie si môžete vybrať inú verziu tohto nástroja. Každá verzia má jedinečný štýl a obsah, takže si môžete nájsť tú, ktorá je pre vašu konverzáciu najlepšia. Ako obľúbené si môžete nastaviť viaceré verzie rovnakého nástroja.
sr_rs: Одаберите другу верзију овог алата у наставку. Свака верзија има јединствен стил и садржај тако да можете пронаћи ону која је најбоља за ваш разговор. Можете фаворизовати више верзија истог алата.
sv: Välj en annan version av det här verktyget nedan. För att du ska kunna hitta den version som är bäst för ditt samtal har alla versioner en unik stil och ett unikt innehåll. Du kan favoritmarkera flera versioner av samma verktyg.
sw: Chagua toleo tofauti la zana hii hapa chini. Kila toleo lina mtindo na maudhui ya kipekee ili uweze kupata ile ambayo ni bora zaidi kwa mazungumzo yako. Unaweza kupendelea matoleo mengi ya zana sawa.
te_in: దిగువన ఉన్న ఈ సాధనం యొక్క వేరొక వర్షన్‌ను ఎంచుకోండి. ప్రతి వర్షన్‌ ప్రత్యేక శైలి మరియు కంటెంట్‌ను కలిగి ఉంటుంది కాబట్టి మీరు మీ సంభాషణకు ఉత్తమమైనదాన్ని కనుగొనవచ్చు. మీరు ఒకే సాధనం యొక్క బహుళ వర్షన్‌లను ఇష్టపడవచ్చు.
tr_tr: Aşağıdan bu aracın farklı bir sürümünü seç. Her sürüm benzersiz bir tarza ve içeriğe sahip, böylece konuşman için en iyi olanı bulabilirsin. Aynı aracın birden fazla sürümünü favorilerine ekleyebilirsin.
uk: Виберіть іншу версію інструмента нижче. Кожна версія має унікальний стиль і контент, щоб ви могли знайти те, що найкраще підійде для вашої розмови. Ви можете вибрати кілька версій одного інструмента.
ur: ذیل میں اس ٹول کا ایک مختلف ورژن منتخب کریں۔ ہر ورژن میں منفرد انداز اور مواد ہوتا ہے تاکہ آپ اپنی گفتگو کے لیے سب سے بہتر تلاش کر سکیں۔ آپ ایک ہی ٹول کے متعدد ورژن پسند کر سکتے ہیں۔
vi: Chọn một phiên bản khác của công cụ này ở bên dưới. Mỗi phiên bản có các tính năng và nội dung riêng biệt nhằm phù hợp nhất cho cuộc trò chuyện của bạn. Bạn có thể đánh dấu yêu thích nhiều phiên bản khác nhau của cùng một công cụ.
zh_hans: 请在下面选择此工具的不同版本。每个版本都有独特的风格和内容，所以你可以找到一个最适合你的对话。您可以喜欢同一工具的多个版本。
zh_hant: 在下方選擇此工具的不同版本。每個版本都具有獨特功能與內容，以便您能找到最適合您對話的版本。您能將相同工具的多種版本設為您的最愛。

# favorites.noTools.title
source: No favorite tools to display
af: Geen gunsteling hulpmiddel om te wys nie
ar: لا توجد أدوات مفضلة للعرض
bn: প্রদর্শন করার মত কোন প্রিয় টুলস নেই
cs: Žádné oblíbené nástroje k zobrazení
da: Ingen foretrukne værktøjer at vise
el: Δεν υπάρχουν αγαπημένα εργαλεία για εμφάνιση
es: No hay herramientas favoritas para mostrar
et: Lemmiktööriistu pole
fa: ابزار موردعلاقه‌ای برای نمایش وجود ندارد
fi: Ei näytettäviä suosikkityökaluja
fil: Walang ipapakitang mga paboritong tool
fr: Pas d'outils favoris à afficher
he: אין כלים מועדפים לתצוגה
hi: दिखाने के लिए कोई पसंदीदा टूल नहीं
id: Tidak ada sarana favorit untuk ditampilkan
it: Nessuno strumento preferito da visualizzare
ja: 表示できるお気に入りのツールはありません
ko: 표시할 즐겨찾는 도구 없음
lo: ບໍ່ມີເຄື່ອງມືທີ່ມັກໃນລາຍການສະແດງ
lt_lt: Nėra jokių mėgstamiausių įrankių
lv: Nav iecienīto rīku, ko parādīt
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਕੋਈ ਮਨਪਸੰਦ ਟੂਲ ਨਹੀਂ ਹਨ
pl: Brak ulubionych narzędzi do wyświetlenia
pt_pt: Nenhuma ferramenta favorita a apresentar
ro: Niciun instrument preferat de afișat
ru: Нет избранных инструментов
sk: Žiadne obľúbené nástroje na zobrazenie
sr_rs: Нема омиљених алата за приказ
sv: Det finns inga favoritverktyg att visa
sw: Hakuna zana unazopenda za kuonyesha
te_in: ప్రదర్శించడానికి ఇష్టమైన సాధనాలు లేవు
tr_tr: Gösterilecek favori araç yok
uk: Немає вибраних інструментів
ur: ڈسپلے کرنے کے لیے کوئی پسندیدہ ٹولز نہیں
vi: Không có công cụ yêu thích nào
zh_hans: 没有最喜欢的工具来显示
zh_hant: 無可顯示的最愛工具

# favorites.noTools.description
source: Tap on the heart icon to favorite a tool and make it available offline.
af: Tik op die hart-ikoon om dit ’n gunsteling hulpmiddel te maak wat van lyn af beskikbaar is.
ar: اضغط على أيقونة القلب لتقوم بتفضيل أداة وجعلها متاحة في وضع عدم الاتصال.
bn: একটি টুল পছন্দের তালিকায় যোগ করতে হার্ট আইকনে আলতো চাপুন এবং এটি অফলাইনে সহজলভ্য করুন।
cs: Klepnutím na ikonu srdíčka si nástroj oblíbíte a zpřístupníte jej v režimu offline.
da: Tryk på hjerteikonet for at angive et værktøj som favorit og gøre det tilgængeligt offline.
el: Πατήστε στο εικονίδιο της καρδιάς για να προτιμήσετε ένα εργαλείο και να το κάνετε διαθέσιμο εκτός σύνδεσης.
es: Pulse sobre el icono del corazón para marcar como favorita una herramienta y hacerla disponible sin conexión.
et: Puuduta südameikooni, et tööriist lemmikuks märkida ja väljaspool võrku kättesaadavaks teha.
fa: برای قرار دادن ابزار در موردعلاقه‌ها و در دسترس قرار دادن آفلاین آن، روی آیکون قلب ضربه بزنید.
fi: Napauta sydänkuvaketta merkitäksesi työkalun suosikiksi ja tuodaksesi sen käytettäväksi offline-tilassa.
fil: I-tap sa icon ng puso para gawing paborito ang tool at gawin itong available offline.
fr: Tapez sur l'icône en forme de cœur pour favoriser un outil et le rendre disponible hors ligne.
he: לחץ על סמל הלב כדי להוסיף למועדפים את הכלי ולהפוך אותו לזמין במצב לא מקוון.
hi: किसी टूल को पसंदीदा बनाने के लिए दिल के चिन्ह पर टैप करें और उसे ऑफ़लाइन भी इस्तेमाल करें।
id: Sentuh ikon untuk menjadikan sarana favorit dan menyediakannya offline.
it: Tocca l'icona a forma di cuore per aggiungere uno strumento ai preferiti e renderlo disponibile offline.
ja: ハートアイコンをタップしてツールをお気に入りに追加し、オフラインでも使用できるようにしましょう。
ko: 하트 아이콘을 눌러서 도구를 즐겨찾기로 지정하고 오프라인에서도 사용하세요.
lo: ແຕະທີ່ໄອຄອນຮູບຫົວໃຈ ເພື່ອຕັ້ງເປັນລາຍການເຄື່ອງມືທີ່ມັກ ແລະ ເຮັດໃຫ້ສາມາດໃຊ້ງານແບບອອຟລາຍໄດ້.
lt_lt: Spustelėkite širdelės piktogramą, kad priskirtumėte įrankį prie mėgstamiausių ir jis būtų pasiekiamas neprisijungus.
lv: Nospiežot sirds ikonu, rīks tiks pievienots izlasei un būs pieejams bezsaistē.
pa: ਕਿਸੇ ਟੂਲ ਨੂੰ ਮਨਪਸੰਦ ਬਣਾਉਣ ਲਈ ਹਾਰਟ ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ ਅਤੇ ਇਸਨੂੰ ਔਫਲਾਈਨ ਉਪਲਬਧ ਕਰਾਓ।
pl: Stuknij ikonę serca, aby polubić narzędzie i umożliwić korzystanie z niego w trybie offline.
pt_pt: Toca no ícone de coração para marcar uma ferramenta como favorita e permitir que fique disponível offline.
ro: Atinge pictograma inimă pentru a adăuga la favorite un instrument și a-l face disponibil offline.
ru: Нажмите на значок сердца, чтобы добавить инструмент в избранное и сделать его доступным в режиме офлайн.
sk: Ťuknutím na ikonu srdiečka označíte nástroj ako obľúbený a sprístupníte ho offline.
sr_rs: Додирните икону срца да бисте фаворизирали алат и учинили га доступним ван мреже.
sv: Tryck på hjärtikonen för att favoritmarkera ett verktyg och göra det tillgängligt utan internetuppkoppling.
sw: Gonga ikoni ya moyo ili kuonyesha kupendezwa na zana na kuifanya ipatikane nje ya mtandao.
te_in: సాధనంను ఇష్టపడటానికి మరియు దానిని ఆఫ్‌లైన్‌లో అందుబాటులో ఉంచడానికి గుండె చిహ్నంపై తట్టండి.
tr_tr: Bir aracı favorilere eklemek ve çevrimdışı da kullanılabilir yapmak için kalp simgesine dokun.
uk: Торкніться значка серця, щоб додати інструмент у вибране й зробити його доступним у режимі офлайн.
ur: کسی ٹول کو پسندیدہ بنانے کے لیے دل والے آئیکن پر ٹیپ کریں اور اسے آف لائن دستیاب کرائیں۔
vi: Bấm vào biểu tượng trái tim để đánh dấu công cụ yêu thích và sử dụng ngay cả khi không có internet.
zh_hans: 点击心形图标来收藏一个工具，并使其离线可用。
zh_hant: 點擊心型圖示將工具設為您的最愛，並將它設定成可離線使用。

# favorites.noTools.button
source: Go to Tools
af: Gaan na Hulpmiddel
ar: ذهاب إلى الأدوات
bn: টুলস এ যান
cs: Přejít na nástroje
da: Gå til Værktøjer
el: Μεταβείτε στα Εργαλεία
es: Ve a herramientas
et: Mine tööriistade juurde
fa: رفتن به ابزارها
fi: Siirry työkaluihin
fil: Pumunta sa Mga Tool
fr: Aller aux outils
he: עבור אל כלים
hi: टूल्स पर जाएँ
id: Ke Sarana-sarana
it: Vai agli strumenti
ja: ツールに移動
ko: 도구로 이동
lo: ໄປທີ່ເຄື່ອງມື
lt_lt: Atidaryti įrankius
lv: Skatīt rīkus
pa: ਟੂਲਸ 'ਤੇ ਜਾਓ
pl: Przejdź do narzędzi
pt_pt: Ir para as ferramentas
ro: Accesează Instrumentele
ru: К инструментам
sk: Prejsť na nástroje
sr_rs: Иди у алате
sv: Gå till "Verktyg"
sw: Nenda kwenye Zana
te_in: సాధనాలకు వెళ్లండి
tr_tr: Araçlara Git
uk: До інструментів
ur: ٹولز پر جائیں
vi: Đến kho Công cụ
zh_hans: 去到工具包
zh_hant: 前往工具

# toolSettings.shareImagePreview.shareImageButton.title
source: Share image
af: Deel beeld
ar: مشاركة الصورة
bn: ছবি শেয়ার করুন
cs: Sdílet obrázek
da: Del billede
el: Κοινή χρήση εικόνας
es: Comparte una imagen
et: Jaga pilti
fa: اشتراک‌گذاری عکس
fi: Jaa kuva
fil: Ibahagi ang larawan
fr: Partager l'image
he: שתף תמונה
hi: इमेज साझा करें
id: Bagikan gambar
it: Condividi immagine
ja: 画像をシェア
ko: 이미지 공유
lo: ແບ່ງປັນຮູບພາບ
lt_lt: Bendrinti nuotrauką
lv: Kopīgo attēlu
pa: ਤਸਵੀਰ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij obraz
pt_pt: Partilhar imagem
ro: Partajare imagine
ru: Поделитесь изображением
sk: Zdieľať obrázok
sr_rs: Подели слику
sv: Dela bild
sw: Sambaza picha
te_in: చిత్రాన్ని పంచుకోండి
tr_tr: Resim paylaş
uk: Поширте зображення
ur: تصویر ساجھا کریں
vi: Gửi hình ảnh
zh_hans: 分享图片
zh_hant: 分享圖片

# favorites.pageTitle
source: Welcome to GodTools
af: Welkom by GodTools
ar: مرحبًا بك في GodTools
bn: GodToolsএ স্বাগতম
cs: Vítejte v GodTools
da: Velkommen til GodTools
el: Καλώς ήλθατε στο GodTools
es: Bienvenido a GodTools
et: Tere tulemast rakendusse GodTools
fa: به GodTools خوش آمدید
fi: Tervetuloa GodToolsiin
fil: Welcome sa GodTools
fr: Bienvenue sur GodTools
he: ברוכים הבאים ל-GodTools
hi: GodTools पर स्वागत है
id: Selamat datang di GodTools
it: Benvenuto in GodTools
ja: GodToolsへようこそ
ko: GodTools에 오신 걸 환영합니다
lo: ຍິນດີຕ້ອນຮັບສູ່ GodTools
lt_lt: Jus sveikina „GodTools“
lv: Sveiki!
pa: GodTools ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl: Witaj w GodTools
pt_pt: Bem-vindo(a) ao GodTools
ro: Bun venit la GodTools
ru: Добро пожаловать в GodTools
sk: Víta vás aplikácia GodTools
sr_rs: Добродошли у GodTools
sv: Välkommen till GodTools
sw: Karibu kwenye GodTools
te_in: GodTools కి స్వాగతం
tr_tr: GodTools'a Hoş Geldin
uk: Вітаємо у GodTools
ur: GodTools میں خوش آمدید
vi: Chào mừng đến với GodTools
zh_hans: 欢迎来到Godtools信仰分享工具
zh_hant: 歡迎使用 GodTools

# favorites.favoriteLessons.title
source: Featured lesson
af: Les in gebruik
ar: الدرس المميّز
bn: বিশেষ পাঠসমূহ
cs: Doporučená lekce
da: Udvalgt lektion
el: Προτεινόμενο μάθημα
es: Lección destacada
et: Soovitatud koolitus
fa: درس منتخب
fi: Tämänkertainen oppitunti
fil: Naka-feature na lesson
fr: Leçon en cours
he: שיעור מומלץ
hi: फीचर किए गए अध्याय
id: Pelajaran-pelajaran
it: Lezione in evidenza
ja: 注目のレッスン
ko: 추천 수업
lo: ບົດຮຽນທີ່ໄດ້ແນະນຳ
lt_lt: Atrinkta pamoka
lv: Iesakām tev šo nodarbību
pa: ਫੀਚਰਡ ਸਬਕ
pl: Wyróżniona lekcja
pt_pt: Sessão em destaque
ro: Lecție recomandată
ru: Рекомендуемый урок
sk: Odporúčaná lekcia
sr_rs: Истакнута лекција
sv: Utvald lektion
sw: Somo lililoangaziwa
te_in: ఫీచర్ చేయబడిన పాఠం
tr_tr: Öne çıkan ders
uk: Рекомендований урок
ur: نمایاں سبق
vi: Bài học đặc sắc
zh_hans: 特色课程
zh_hant: 精選課程

# favorites.favoriteTools.title
source: Your favorite tools
af: Jou gunsteling hulpmiddel
ar: أدواتك المفضلة
bn: আপনার প্রিয় টুলসগুলো
cs: Vaše oblíbené nástroje
da: Dit yndlingsværktøj
el: Τα αγαπημένα σας εργαλεία
es: Tus herramientas favoritas
et: Su lemmiktööriistad
fa: ابزارهای موردعلاقه شما
fi: Suosikkityökalusi
fil: Ang iyong mga paboritong tool
fr: Vos outils préférés
he: הכלים המועדפים שלך
hi: आपके पसंदीदा टूल
id: Sarana favorit Anda
it: I tuoi strumenti preferiti
ja: お気に入りのツール
ko: 즐겨찾는 도구
lo: ເຄື່ອງມືທີ່ທ່ານມັກ
lt_lt: Jūsų mėgstamiausi įrankiai
lv: Tava rīku izlase
pa: ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਟੂਲ
pl: Twoje ulubione narzędzia
pt_pt: As tuas ferramentas favoritas
ro: Instrumentele tale preferate
ru: Ваши избранные инструменты
sk: Vaše obľúbené nástroje
sr_rs: Ваши омиљени алати
sv: Dina favoritverktyg
sw: Zana zako uzipendazo
te_in: మీకు ఇష్టమైన సాధనాలు
tr_tr: Favori araçların
uk: Ваші вибрані інструменти
ur: آپ کے پسندیدہ ٹولز
vi: Công cụ yêu thích của bạn
zh_hans: 你最喜欢的工具
zh_hant: 您最愛的工具

# favorites.favoriteTools.viewAll
source: View all
af: Sien almal
ar: مشاهدة الكل
bn: সব দেখুন
cs: Zobrazit všechny
da: Vis alle
el: Προβολή όλων
es: Ver todo
et: Kuva kõik
fa: مشاهدۀ همه
fi: Näytä kaikki
fil: Tingnan lahat
fr: Voir tous les
he: הצג הכל
hi: सभी देखें >
id: Lihat semua
it: Visualizza tutti
ja: すべて表示
ko: 모두 보기
lo: ເບິ່ງທັງໝົດ
lt_lt: Peržiūrėti visus
lv: Skatīt visus
pa: ਸਭ ਦੇਖੋ
pl: Zobacz wszystko
pt_pt: Ver tudo
ro: Vezi tot
ru: Просмотреть всё
sk: Zobraziť všetko
sr_rs: Прикажи све
sv: Visa alla
sw: Tazama zote
te_in: అన్నీ వీక్షించండి
tr_tr: Tümünü görüntüle
uk: Переглянути все
ur: سب دیکھیں
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 檢視全部 >

# favorites.favoriteLessons.details
source: Details
af: Besonderhede
bn: বিস্তারিত
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Teave
fa: جزئیات
fi: Lisätietoja
fil: Mga Detalye
fr: À propos
he: פרטים
hi: विवरण
id: Detail
it: Dettagli
ja: 詳細
ko: 설명
lo: ລາຍລະອຽດ
lt_lt: Duomenys
lv: Apraksts
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_pt: Detalhes
ro: Detalii
ru: Сведения
sk: Podrobnosti
sr_rs: Детаљи
sv: Detaljuppgifter
sw: Maelezo
te_in: వివరాలు
uk: Відомості
ur: تفصیلات
vi: Giới thiệu
zh_hans: 细节
zh_hant: 詳細資料

# optInNotification.title
source: Get Tips and Encouragement
es: Obtenga consejos y aliento

# optInNotification.body
source: Stay equipped for conversations. Allow notifications today.
es: Manténgase preparado para las conversaciones. Permitir notificaciones hoy.

# optInNotification.allowNotifications
source: Allow Notifications
es: Permitir notificaciones

# optInNotification.maybeLater
source: Maybe Later
es: Más tarde

# optInDialog.title
source: Enable Notifications
es: Permitir notificaciones

# optInDialog.body
source: Notifications are disabled. Please enable them in Settings.
es: Las notificaciones están desactivadas. Actívalas en Ajustes.

# optInDialog.cancel
source: Cancel
es: Cancelar

# optInDialog.settings
source: Settings
es: Ajustes

# toolSettings.languagesList.deleteLanguage.title
source: None
af: Geen
bn: কোনটাই না
cs: Žádný
da: Ingen
el: Κανένα
es: Ninguno
et: Mitte ühtki
fa: هیچکدام
fi: Ei mitään
fil: Wala
fr: Aucun
he: אף אחד
hi: कोई नहीं
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
lo: ບໍ່ເລີຍ
lt_lt: Joks
lv: Noņemt
pa: ਕੋਈ ਵੀ ਨਹੀਂ
pl: Żaden
pt_pt: Nenhum
ro: Niciuna
ru: Нет
sk: Žiadny
sr_rs: Ниједно
sv: Ingen
sw: Hakuna
te_in: ఏదీ కాదు
tr_tr: Yok
uk: Нічого
ur: کوئی بھی نہیں
vi: Không
zh_hans: 没有
zh_hant: 沒有

# toolSettings.chooseLanguage.toggleMessage
source: Toggle between the two different languages in this tool.
af: Wissel tussen twee verskillende tale in hierdie hulpmiddel.
ar: قم بالتبديل بين لغتين مختلفتين في هذه الأداة.
bn: এই টুলে দুটি ভিন্ন ভাষার মধ্যে বিনিময়/ তুলনা করুন।
cs: Přepnout mezi dvěma různými jazyky v tomto nástroji.
da: Skift mellem to forskellige sprog i dette værktøj.
el: Κάντε εναλλαγή μεταξύ δύο διαφορετικών γλωσσών σε αυτό το εργαλείο.
es: Alterna entre dos idiomas diferentes en esta herramienta.
et: Selles tööriistas saab kasutada kahte keelt
fa: در این ابزار بین دو زبان جابه‌جا شوید.
fi: Voit siirtyä kielestä toiseen tässä työkalussa.
fil: Mag-toggle sa pagitan ng dalawang magkaibang wika sa tool na ito.
fr: Cet outil permet de basculer entre deux langues différentes.
he: החלף בין שתי שפות שונות בכלי זה.
hi: इस टूल द्वारा दो अलग-अलग भाषाओं के बीच स्विच करें।
id: Sandingkan dua bahasa pada sarana ini
it: Alterna tra due lingue diverse in questo strumento.
ja: 本ツール内で2つの言語を切り替えることができます。
ko: 이 도구에서 두 개의 다른 언어를 전환합니다.
lo: ສະຫຼັບລະຫວ່າງສອງພາສາທີ່ແຕກຕ່າງກັນໃນເຄື່ອງມື.
lt_lt: Šiame įrankyje galite įjungti dvi skirtingas kalbas.
lv: Iespēja pārslēgties starp divām dažādām valodām šajā rīkā.
pa: ਇਸ ਟੂਲ ਵਿੱਚ ਦੋ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਵਿਚਕਾਰ ਟੌਗਲ ਕਰੋ।
pl: Za pomocą tego narzędzia można przełączać się między dwoma różnymi językami.
pt_pt: Alterna entre dois idiomas diferentes nesta ferramenta.
ro: Comută între două limbi diferite în acest instrument.
ru: Переключайтесь между двумя языками в этом инструменте.
sk: Prepínajte sa v tomto nástroji medzi dvoma jazykmi.
sr_rs: Пребаците се између два различита језика у овој алатки.
sv: Växla mellan två olika språk med det här verktyget.
sw: Gura kati ya lugha mbili tofauti kwenye zana hii.
te_in: ఈ సాధనంలో రెండు వేర్వేరు భాషల మధ్య టోగుల్ చేయండి.
tr_tr: Bu araçta iki farklı dil arasında geçiş yapabilirsin.
uk: Перемикайтесь між двома мовами у цьому інструменті.
ur: اس ٹول میں دو مختلف زبانوں کے درمیان ٹوگل کریں۔
vi: Chuyển đổi giữa 2 ngôn ngữ khác nhau trong công cụ này.
zh_hans: 在这个工具中切换两种不同的语言。
zh_hant: 在此工具中切換兩種不同的語言。

# toolDetails.versions.title
source: Versions
af: Weergawes
ar: الإصدارات
bn: সংস্করণগুলি
cs: Verze
da: Versioner
el: Εκδόσεις
es: Versiones
et: Versioonid
fa: نسخه‌ها
fi: Versiot
fil: Mga Bersyon
he: גרסאות
hi: संस्करण
id: Versi
it: Versioni
ja: バージョン
ko: 버전
lo: ເວີຊັ່ນ
lt_lt: Versijos
lv: Rīka versijas
pa: ਸੰਸਕਰਣ
pl: Wersje
pt_pt: Versões
ro: Versiuni
ru: Версии
sk: Verzie
sr_rs: Верзије
sv: Versioner
sw: Matoleo
te_in: వర్షన్స్
tr_tr: Sürümler
uk: Версії
ur: ورژنز
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本
