{
    "jcr:primaryType": "cq:Page",
    "jcr:createdBy": "replication-agent",
    "jcr:created": "Wed Nov 07 2018 21:34:18 GMT+0000",
    "master": {
        "jcr:primaryType": "cq:Page",
        "jcr:createdBy": "replication-agent",
        "jcr:created": "Wed Nov 07 2018 21:34:18 GMT+0000",
        "jcr:content": {
            "jcr:primaryType": "cq:PageContent",
            "jcr:mixinTypes": [
                "mix:versionable"
            ],
            "jcr:createdBy": "replication-agent",
            "jcr:title": "Where Is God in the Midst of Tragedy?",
            "jcr:versionHistory": "89088a63-1096-4f3a-9342-9c80c79dc55e",
            "cq:template": "/conf/cru/settings/wcm/templates/experience-fragment-cru-web-variation",
            "cq:xfMasterVariation": true,
            "jcr:predecessors": [
                "d2f7fd1a-48af-428b-ad4a-b1fbb3f00cce"
            ],
            "jcr:created": "Tue Nov 13 2018 16:09:44 GMT+0000",
            "cq:lastModified": "Thu Nov 08 2018 15:58:31 GMT+0000",
            "cq:xfVariantType": "web",
            "jcr:baseVersion": "d2f7fd1a-48af-428b-ad4a-b1fbb3f00cce",
            "jcr:isCheckedOut": true,
            "cq:tags": [
                "faith-topics:attributes-of-god"
            ],
            "jcr:uuid": "ca28e3c9-1dec-4b4b-8523-af904c7091c8",
            "sling:resourceType": "CruOrgApp/components/structure/xfpage",
            "cq:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
            "root": {
                "jcr:primaryType": "nt:unstructured",
                "sling:resourceType": "wcm/foundation/components/responsivegrid",
                "image": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy.jpg",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:28:05 GMT+0000",
                    "jcr:lastModified": "Wed Nov 07 2018 21:28:10 GMT+0000",
                    "sling:resourceType": "core/wcm/components/image/v2/image"
                },
                "text": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:28:17 GMT+0000",
                    "text": "<h2><i>Ever ask, &quot;God where are you?&quot; What exactly can you count on God for?</i></h2>\r\n<p>By Marilyn Adamson</p>\r\n<p>To what degree can we rely on God to help us? Is He really someone we can turn to at all...in times of crisis as well as times of calm?</p>\r\n<h2>Who is God?</h2>\r\n<p>God is the Creator of the universe who yearns for us to know Him. That is why we are all here. It is His desire that we rely on and experience His strength, love, justice, holiness and compassion. So He says to all who are willing, &quot;Come to Me.&quot;</p>\r\n<p>Unlike us, God knows what will happen tomorrow, next week, next year, the next decade. He says, &quot;I am God, and there is no one like me, declaring the end from the beginning.&quot;<sup>1</sup>&nbsp;He knows what will happen in the world. More importantly, He knows what will occur in your life and can be there for you, if you've chosen to include Him in your life. He tells us that He can be &quot;our refuge and strength, an ever-present help in times of trouble.&quot;<sup>2</sup>&nbsp;But we must make a sincere effort to seek Him. He says, &quot;you will seek Me and find Me, when you search for Me with all your heart.&quot;<sup>3</sup></p>\r\n<h2>Where Is God in Difficult Times?</h2>\r\n<h2>&nbsp;</h2>\r\n",
                    "jcr:lastModified": "Wed Nov 07 2018 21:29:42 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                },
                "image_614108725": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy1new1.jpg",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:29:49 GMT+0000",
                    "jcr:lastModified": "Wed Nov 07 2018 21:29:55 GMT+0000",
                    "sling:resourceType": "core/wcm/components/image/v2/image"
                },
                "text_789260307": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:30:01 GMT+0000",
                    "text": "<p>That doesn't mean that those who know God will escape difficult times. They won't. When a terrorist attack causes suffering and death, those who know God will be involved in that suffering also. But there is a peace and a strength that God's presence gives. One follower of Jesus Christ put it this way: &quot;We are hard pressed on every side, but not crushed; perplexed, but not in despair; persecuted, but not abandoned; struck down, but not destroyed.&quot;<sup>4</sup>&nbsp;Reality tells us that we will experience problems in life. However, if we go through them while knowing God, we can react to them with a different perspective and with a strength that is not our own. No problem has the capacity to be insurmountable to God. He is bigger than all the problems that can hit us, and we are not left alone to deal with them.</p>\r\n<p>God's Word tells us, &quot;The Lord is good, a refuge in times of trouble. He cares for those who trust in him.&quot;<sup>5</sup>&nbsp;And, &quot;The Lord is near to all who call on him, to all who call on him in truth. He fulfills the desires of those who fear him; he hears their cry and saves them.&quot;<sup>6</sup></p>\r\n<p>Jesus Christ told His followers these comforting words: &quot;Are not two sparrows sold for a cent? And yet not one of them will fall to the ground apart from your Father. But the very hairs of your head are all numbered. Therefore do not fear; you are of more value than many sparrows.&quot;<sup>7</sup>&nbsp;If you truly turn to God, He will care for you as no one else does, and in a way that no one else can.</p>\r\n<h2>God and Our Free Will</h2>\r\n<p>God has created humanity with the ability to choose. This means that we are not forced into a relationship with Him. He allows us to reject Him and to commit other evil acts as well. He could force us to be loving. He could force us to be good. But then what kind of relationship would we have with Him? It would not be a relationship at all, but a forced, absolutely controlled obedience. Instead He gave us the human dignity of free will.</p>\r\n<p>Naturally, we cry from the depths of our souls...&quot;But God, how could You let something of this magnitude happen?&quot;</p>\r\n<p>How would we want God to act? Do we want Him to control the actions of people? In the case of dealing with a terrorist attack, what could possibly be an acceptable number of deaths for God to allow?! Would we feel better if God allowed only the murder of hundreds? Would we rather God allowed only the death of one person? Yet if God would prevent the murder of even one person, there is no longer freedom to choose. People choose to ignore God, to defy God, to go their own way and commit horrible acts against others.</p>\r\n<p>&nbsp;</p>\r\n",
                    "jcr:lastModified": "Wed Nov 07 2018 21:30:56 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                },
                "image_637892013": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy2.jpg",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:31:02 GMT+0000",
                    "jcr:lastModified": "Wed Nov 07 2018 21:31:06 GMT+0000",
                    "sling:resourceType": "core/wcm/components/image/v2/image"
                },
                "text_794459197": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:31:15 GMT+0000",
                    "text": "<p>This planet is not a safe place. Someone might shoot us. Or we might be hit by a car. Or we might have to jump from a building attacked by terrorists. Or any number of things that might happen to us in this harsh environment called Earth, the place where God's will is not always followed. Yet, God is not at the mercy of people, but the other way around. We are at His mercy, fortunately. This is God who created the universe with its uncountable stars, simply by speaking the words, &quot;Let there be lights in the expanse of the sky.&quot;<sup>8</sup>&nbsp;This is God who says He &quot;reigns over the nations.&quot;<sup>9</sup>He is unlimited in power and wisdom. Though problems seem insurmountable to us, we have an incredibly capable God who reminds us, &quot;Behold, I am the LORD, the God of all flesh; is anything too hard for Me?&quot;<sup>10</sup>&nbsp;Somehow He is able to maintain the freedom of sinful humans, yet still bring about His will. God clearly says, &quot;My counsel shall stand, and I will accomplish all My purpose.&quot;<sup>11</sup>&nbsp;And we can draw comfort from that if our lives are submitted to Him. &quot;For God opposes the proud, but gives grace to the humble.&quot;<sup>12</sup></p>\r\n<h2>Where Is God When We Reject Him?</h2>\r\n<p>Many of us -- no, all of us -- choose at times to stiff-arm God and His ways. Compared to others, certainly compared to a terrorist, we might consider ourselves to be respectable, loving people. But in the raw honesty of our own hearts, if we were to face God, it would be with the knowledge of our sin. As we begin to address God in prayer, are we not caught short, paused by the sense that God is well aware of our thoughts, actions and self-centeredness? We have...by our lives and actions...distanced ourselves from God. We have often lived like we could run our lives just fine without Him. The Bible says that &quot;We all, like sheep, have gone astray, each of us has turned to his own way.&quot;<sup>13</sup></p>\r\n<p>The consequences? Our sin has separated us from God, and it affects more than this life. The penalty for our sin is death, or eternal separation from God. However, God has provided a way for us to be forgiven and know Him.</p>\r\n<h2>God Offers Us His Love</h2>\r\n<p>God came to earth to rescue us. &quot;For God so loved the world, that he sent his only Son, that whoever believes in him should not perish, but have eternal life. For God sent the Son into the world, not to condemn the world, but that the world might be saved through him.&quot;<sup>14</sup></p>\r\n<p>&nbsp;</p>\r\n",
                    "jcr:lastModified": "Wed Nov 07 2018 21:31:45 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                },
                "image_40783604": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy3.jpg",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:31:49 GMT+0000",
                    "jcr:lastModified": "Wed Nov 07 2018 21:31:52 GMT+0000",
                    "sling:resourceType": "core/wcm/components/image/v2/image"
                },
                "text_902873235": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:31:58 GMT+0000",
                    "text": "<p>God knows the pain and suffering we encounter in this world. Jesus left the safety and security of His home, and entered the hard environment we live in. Jesus got tired, knew hunger and thirst, battled accusations from others and was ostracized by family and friends. But Jesus experienced far more than daily hardships. Jesus, the Son of God in human form, willingly took all of our sin on Himself and paid our penalty of death. &quot;In this is love, that he laid down his life for us.&quot;<sup>15</sup>&nbsp;He went through torture, dying a slow, humiliating death of suffocation on a cross, so that we could be forgiven.</p>\r\n<p>Jesus told others ahead of time that He would be crucified. He said that three days after His death He would come back to life, proving that He is God. He didn't say He would reincarnate someday. (Who would know if He actually did it?) He said three days after being buried He would show Himself physically alive to those who saw His crucifixion. On that third day, Jesus' tomb was found empty and many people testified to seeing Him alive.</p>\r\n<h2>God Invites Us To Be With Him In Heaven</h2>\r\n<p>He now offers us eternal life. We don't earn this. It is a gift from God offered to us, which we receive when we ask Him to enter our lives. &quot;The gift of God is eternal life in Christ Jesus.&quot;<sup>16</sup>&nbsp;If we repent of our sin and turn back to God, we can have the gift of eternal life through Jesus Christ. It's pretty simple. &quot;God has given us eternal life, and this life is in his Son. He who has the Son has life; he who does not have the Son of God does not have life.&quot;<sup>17</sup>&nbsp;He wants to enter our lives.</p>\r\n<p>What about heaven? The Bible says that God has &quot;set eternity in the hearts of men.&quot;<sup>18</sup>&nbsp;Maybe that means we know, in our hearts, what a better world would look like. The death of people we love convinces us that there's something very wrong with this life and this world. Somewhere deep down in our souls, we know that there must be a much better place to live, free from heart-wrenching difficulties and pain. To be sure, God does have a better place He offers us. It will be a completely different system in which His will is done all the time. In this world, God will wipe every tear from people's eyes. There will be no more mourning, crying, death or pain.<sup>19</sup>&nbsp;And God, by His Spirit, will dwell in people in such a way that they will never sin again.<sup>20</sup></p>\r\n<p>The events of a terrorist attack are horrific enough. Refusing an eternal relationship with God, which Jesus offers you, would be worse. Not just in light of eternal life, but there is no relationship which compares to knowing God in this life. He is our purpose in life, our source of comfort, our wisdom in confusing times, our strength and hope. &quot;Taste and see that the Lord is good; blessed is the man who takes refuge in him.&quot;<sup>21</sup></p>\r\n<p>It has been said by some that God is just a crutch. But it is likely that He is the only reliable one.</p>\r\n<p>Jesus said, &quot;Peace I leave with you; my peace I give to you; not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.&quot;<sup>22</sup>&nbsp;For those who will rely on Jesus during their lives, He says it is like building your life on a Rock. Whatever crises attack you in this life, He can keep you strong.</p>\r\n<h2>Where is God? He Can Come Into Your Life</h2>\r\n<p>You can receive Jesus into your life right now. &quot;To all who received Him, to those who believed in His name, He gave the right to become children of God.&quot;<sup>23</sup>&nbsp;It is through Jesus Christ that we can come back to God. Jesus said, &quot;I am the way, and the truth, and the life; no one comes to the Father, but through Me.&quot;<sup>24</sup>&nbsp;Jesus offered, &quot;Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him.&quot;<sup>25</sup></p>\r\n<p>&nbsp;</p>\r\n",
                    "jcr:lastModified": "Wed Nov 07 2018 21:32:26 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                },
                "image_772491625": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy4.jpg",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:32:44 GMT+0000",
                    "jcr:lastModified": "Wed Nov 07 2018 21:32:48 GMT+0000",
                    "sling:resourceType": "core/wcm/components/image/v2/image"
                },
                "text_2057163156": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:32:54 GMT+0000",
                    "text": "<p>Right now you can ask God to enter your life. You can do this through prayer. Prayer means talking honestly with God. At this moment you can call out to God by telling Him something like this in sincerity:</p>\r\n<p><i>&quot;God, I have turned away from You in my heart, but I want to change that. I want to know You. I want to receive Jesus Christ and His forgiveness into my life. I don't want to be separated from You anymore. Be the God of my life from this day onward. Thank you God.&quot;</i></p>\r\n<p>Have you just now sincerely asked God into your life? If you have, you have a lot to look forward to. God promises to make your present life one of greater satisfaction through knowing Him.<sup>26</sup>&nbsp;Where is God? He promises to make His home in you.<sup>27</sup>&nbsp;And He gives you eternal life.<sup>28</sup></p>\r\n<p>No matter what happens in the world around you, God can be there for you. Though people do not follow God's ways, God is able to take horrible circumstances and bring about His plan anyway. God is ultimately in control over world events. If you are God's, then you can rest on the promise that, &quot;All things work together for good for those who love God and are called according to His purpose.&quot;<sup>29</sup></p>\r\n<p>Jesus Christ said, &quot;My peace I give to you; not as the world gives, do I give to you. Let not your heart be troubled. In the world you have tribulation, but take courage; I have overcome the world.&quot;<sup>30</sup>&nbsp;He promises never to fail us or forsake us.<sup>31</sup></p>\r\n<p>&nbsp;</p>\r\n",
                    "jcr:lastModified": "Wed Nov 07 2018 21:33:21 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                },
                "text_1459639208": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Wed Nov 07 2018 21:33:25 GMT+0000",
                    "text": "<p><b>Footnotes:</b>&nbsp;(1) Isaiah 46:9 (2) Psalm 46:1 (3) Jeremiah 29:13 (4) 2Corinthians 4:8-9 (5) Nahum 1:7 (6) Psalms 145:18-19 (7) Matthew 10:29-31 (8) Genesis 1:14 (9) Psalms 47:8 (10) Jeremiah 32:27 (11) Isaiah 46:11 (12) James 4:6 (13) Isaiah 53:6 (14) John 3:16-17 (15) 1John 3:16 (16) Romans 6:23 (17) 1John 5:12 (18) Ecclesiastes 3:11 (19) Revelation 21:4 (20) Revelation 21:27; 1Corinthians 15:28 (21) Psalm 34:8 (22) John 14:27 (23) John 1:12 (24) John 14:6 (25) Revelation 3:20 (26) John 10:10 (27) John 14:23 (28) 1John 5:11-13 (29) Romans 8:28 (30) John 14:27 and 16:33 (31) Hebrews 13:5</p>\r\n<p>This article was originally published on EveryStudent.com. You can see it at&nbsp;<a href=\"https://www.everystudent.com/features/tragedy.html\">https://www.everystudent.com/features/tragedy.html.</a></p>\r\n<p>&nbsp;</p>\r\n",
                    "jcr:lastModified": "Thu Nov 08 2018 15:58:31 GMT+0000",
                    "sling:resourceType": "CruOrgApp/components/content/text",
                    "textIsRich": "true"
                }
            }
        }
    },
    "godtools-variation": {
        "jcr:primaryType": "cq:Page",
        "jcr:createdBy": "replication-agent",
        "jcr:created": "Tue Dec 11 2018 22:01:39 GMT+0000",
        "jcr:content": {
            "jcr:primaryType": "cq:PageContent",
            "jcr:mixinTypes": [
                "mix:versionable"
            ],
            "jcr:createdBy": "replication-agent",
            "jcr:title": "Where Is God in the Midst of Tragedy?",
            "jcr:versionHistory": "c0686077-3734-4be8-a7f0-4d2808a4d6c1",
            "cq:template": "/conf/cru/settings/wcm/templates/experience-fragment-cru-godtools-variation",
            "jcr:predecessors": [
                "0f3578ac-0f83-4608-a633-7336ecf671e1"
            ],
            "jcr:created": "Tue Dec 11 2018 22:05:00 GMT+0000",
            "cq:lastModified": "Tue Dec 11 2018 22:04:54 GMT+0000",
            "cq:xfVariantType": "godtools",
            "jcr:baseVersion": "0f3578ac-0f83-4608-a633-7336ecf671e1",
            "jcr:isCheckedOut": true,
            "cq:tags": [
                "secular-topics:life-issues"
            ],
            "jcr:uuid": "86708ed3-9e73-4923-9c6d-280dbed4c79f",
            "sling:resourceType": "CruOrgApp/components/structure/godtools-xfpage",
            "cq:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
            "root": {
                "jcr:primaryType": "nt:unstructured",
                "sling:resourceType": "wcm/foundation/components/responsivegrid",
                "buildingblock": {
                    "jcr:primaryType": "nt:unstructured",
                    "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                    "jcr:created": "Tue Dec 11 2018 22:01:06 GMT+0000",
                    "jcr:lastModified": "Tue Dec 11 2018 22:01:06 GMT+0000",
                    "sling:resourceType": "wcm/foundation/components/responsivegrid",
                    "image8996519626943879": {
                        "jcr:primaryType": "nt:unstructured",
                        "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy.jpg",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModified": "Wed Nov 07 2018 21:28:10 GMT+0000",
                        "sling:resourceType": "core/wcm/components/image/v2/image"
                    },
                    "item8996519627188724": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:28:17 GMT+0000",
                        "text": "<h2><i>Ever ask, &quot;God where are you?&quot; What exactly can you count on God for?</i></h2>\r\n<p>By Marilyn Adamson</p>\r\n<p>To what degree can we rely on God to help us? Is He really someone we can turn to at all...in times of crisis as well as times of calm?</p>\r\n<h2>Who is God?</h2>\r\n<p>God is the Creator of the universe who yearns for us to know Him. That is why we are all here. It is His desire that we rely on and experience His strength, love, justice, holiness and compassion. So He says to all who are willing, &quot;Come to Me.&quot;</p>\r\n<p>Unlike us, God knows what will happen tomorrow, next week, next year, the next decade. He says, &quot;I am God, and there is no one like me, declaring the end from the beginning.&quot;<sup>1</sup>&nbsp;He knows what will happen in the world. More importantly, He knows what will occur in your life and can be there for you, if you've chosen to include Him in your life. He tells us that He can be &quot;our refuge and strength, an ever-present help in times of trouble.&quot;<sup>2</sup>&nbsp;But we must make a sincere effort to seek Him. He says, &quot;you will seek Me and find Me, when you search for Me with all your heart.&quot;<sup>3</sup></p>\r\n<h2>Where Is God in Difficult Times?</h2>\r\n",
                        "jcr:lastModified": "Tue Dec 11 2018 22:04:54 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true"
                    },
                    "item8996519627793248": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy1new1.jpg",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:29:49 GMT+0000",
                        "jcr:lastModified": "Wed Nov 07 2018 21:29:55 GMT+0000",
                        "sling:resourceType": "core/wcm/components/image/v2/image"
                    },
                    "item8996519628306229": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:30:01 GMT+0000",
                        "text": "<p>That doesn't mean that those who know God will escape difficult times. They won't. When a terrorist attack causes suffering and death, those who know God will be involved in that suffering also. But there is a peace and a strength that God's presence gives. One follower of Jesus Christ put it this way: &quot;We are hard pressed on every side, but not crushed; perplexed, but not in despair; persecuted, but not abandoned; struck down, but not destroyed.&quot;<sup>4</sup>&nbsp;Reality tells us that we will experience problems in life. However, if we go through them while knowing God, we can react to them with a different perspective and with a strength that is not our own. No problem has the capacity to be insurmountable to God. He is bigger than all the problems that can hit us, and we are not left alone to deal with them.</p>\r\n<p>God's Word tells us, &quot;The Lord is good, a refuge in times of trouble. He cares for those who trust in him.&quot;<sup>5</sup>&nbsp;And, &quot;The Lord is near to all who call on him, to all who call on him in truth. He fulfills the desires of those who fear him; he hears their cry and saves them.&quot;<sup>6</sup></p>\r\n<p>Jesus Christ told His followers these comforting words: &quot;Are not two sparrows sold for a cent? And yet not one of them will fall to the ground apart from your Father. But the very hairs of your head are all numbered. Therefore do not fear; you are of more value than many sparrows.&quot;<sup>7</sup>&nbsp;If you truly turn to God, He will care for you as no one else does, and in a way that no one else can.</p>\r\n<h2>God and Our Free Will</h2>\r\n<p>God has created humanity with the ability to choose. This means that we are not forced into a relationship with Him. He allows us to reject Him and to commit other evil acts as well. He could force us to be loving. He could force us to be good. But then what kind of relationship would we have with Him? It would not be a relationship at all, but a forced, absolutely controlled obedience. Instead He gave us the human dignity of free will.</p>\r\n<p>Naturally, we cry from the depths of our souls...&quot;But God, how could You let something of this magnitude happen?&quot;</p>\r\n<p>How would we want God to act? Do we want Him to control the actions of people? In the case of dealing with a terrorist attack, what could possibly be an acceptable number of deaths for God to allow?! Would we feel better if God allowed only the murder of hundreds? Would we rather God allowed only the death of one person? Yet if God would prevent the murder of even one person, there is no longer freedom to choose. People choose to ignore God, to defy God, to go their own way and commit horrible acts against others.</p>\r\n",
                        "jcr:lastModified": "Tue Dec 11 2018 22:04:45 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true"
                    },
                    "item8996519628843050": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy2.jpg",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:31:02 GMT+0000",
                        "jcr:lastModified": "Wed Nov 07 2018 21:31:06 GMT+0000",
                        "sling:resourceType": "core/wcm/components/image/v2/image"
                    },
                    "item8996519629322763": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:31:15 GMT+0000",
                        "text": "<p>This planet is not a safe place. Someone might shoot us. Or we might be hit by a car. Or we might have to jump from a building attacked by terrorists. Or any number of things that might happen to us in this harsh environment called Earth, the place where God's will is not always followed. Yet, God is not at the mercy of people, but the other way around. We are at His mercy, fortunately. This is God who created the universe with its uncountable stars, simply by speaking the words, &quot;Let there be lights in the expanse of the sky.&quot;<sup>8</sup>&nbsp;This is God who says He &quot;reigns over the nations.&quot;<sup>9</sup>He is unlimited in power and wisdom. Though problems seem insurmountable to us, we have an incredibly capable God who reminds us, &quot;Behold, I am the LORD, the God of all flesh; is anything too hard for Me?&quot;<sup>10</sup>&nbsp;Somehow He is able to maintain the freedom of sinful humans, yet still bring about His will. God clearly says, &quot;My counsel shall stand, and I will accomplish all My purpose.&quot;<sup>11</sup>&nbsp;And we can draw comfort from that if our lives are submitted to Him. &quot;For God opposes the proud, but gives grace to the humble.&quot;<sup>12</sup></p>\r\n<h2>Where Is God When We Reject Him?</h2>\r\n<p>Many of us -- no, all of us -- choose at times to stiff-arm God and His ways. Compared to others, certainly compared to a terrorist, we might consider ourselves to be respectable, loving people. But in the raw honesty of our own hearts, if we were to face God, it would be with the knowledge of our sin. As we begin to address God in prayer, are we not caught short, paused by the sense that God is well aware of our thoughts, actions and self-centeredness? We have...by our lives and actions...distanced ourselves from God. We have often lived like we could run our lives just fine without Him. The Bible says that &quot;We all, like sheep, have gone astray, each of us has turned to his own way.&quot;<sup>13</sup></p>\r\n<p>The consequences? Our sin has separated us from God, and it affects more than this life. The penalty for our sin is death, or eternal separation from God. However, God has provided a way for us to be forgiven and know Him.</p>\r\n<h2>God Offers Us His Love</h2>\r\n<p>God came to earth to rescue us. &quot;For God so loved the world, that he sent his only Son, that whoever believes in him should not perish, but have eternal life. For God sent the Son into the world, not to condemn the world, but that the world might be saved through him.&quot;<sup>14</sup></p>\r\n",
                        "jcr:lastModified": "Tue Dec 11 2018 22:04:38 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true"
                    },
                    "item8996519629853224": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy3.jpg",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:31:49 GMT+0000",
                        "jcr:lastModified": "Wed Nov 07 2018 21:31:52 GMT+0000",
                        "sling:resourceType": "core/wcm/components/image/v2/image"
                    },
                    "item8996519630327408": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:31:58 GMT+0000",
                        "text": "<p>God knows the pain and suffering we encounter in this world. Jesus left the safety and security of His home, and entered the hard environment we live in. Jesus got tired, knew hunger and thirst, battled accusations from others and was ostracized by family and friends. But Jesus experienced far more than daily hardships. Jesus, the Son of God in human form, willingly took all of our sin on Himself and paid our penalty of death. &quot;In this is love, that he laid down his life for us.&quot;<sup>15</sup>&nbsp;He went through torture, dying a slow, humiliating death of suffocation on a cross, so that we could be forgiven.</p>\r\n<p>Jesus told others ahead of time that He would be crucified. He said that three days after His death He would come back to life, proving that He is God. He didn't say He would reincarnate someday. (Who would know if He actually did it?) He said three days after being buried He would show Himself physically alive to those who saw His crucifixion. On that third day, Jesus' tomb was found empty and many people testified to seeing Him alive.</p>\r\n<h2>God Invites Us To Be With Him In Heaven</h2>\r\n<p>He now offers us eternal life. We don't earn this. It is a gift from God offered to us, which we receive when we ask Him to enter our lives. &quot;The gift of God is eternal life in Christ Jesus.&quot;<sup>16</sup>&nbsp;If we repent of our sin and turn back to God, we can have the gift of eternal life through Jesus Christ. It's pretty simple. &quot;God has given us eternal life, and this life is in his Son. He who has the Son has life; he who does not have the Son of God does not have life.&quot;<sup>17</sup>&nbsp;He wants to enter our lives.</p>\r\n<p>What about heaven? The Bible says that God has &quot;set eternity in the hearts of men.&quot;<sup>18</sup>&nbsp;Maybe that means we know, in our hearts, what a better world would look like. The death of people we love convinces us that there's something very wrong with this life and this world. Somewhere deep down in our souls, we know that there must be a much better place to live, free from heart-wrenching difficulties and pain. To be sure, God does have a better place He offers us. It will be a completely different system in which His will is done all the time. In this world, God will wipe every tear from people's eyes. There will be no more mourning, crying, death or pain.<sup>19</sup>&nbsp;And God, by His Spirit, will dwell in people in such a way that they will never sin again.<sup>20</sup></p>\r\n<p>The events of a terrorist attack are horrific enough. Refusing an eternal relationship with God, which Jesus offers you, would be worse. Not just in light of eternal life, but there is no relationship which compares to knowing God in this life. He is our purpose in life, our source of comfort, our wisdom in confusing times, our strength and hope. &quot;Taste and see that the Lord is good; blessed is the man who takes refuge in him.&quot;<sup>21</sup></p>\r\n<p>It has been said by some that God is just a crutch. But it is likely that He is the only reliable one.</p>\r\n<p>Jesus said, &quot;Peace I leave with you; my peace I give to you; not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.&quot;<sup>22</sup>&nbsp;For those who will rely on Jesus during their lives, He says it is like building your life on a Rock. Whatever crises attack you in this life, He can keep you strong.</p>\r\n<h2>Where is God? He Can Come Into Your Life</h2>\r\n<p>You can receive Jesus into your life right now. &quot;To all who received Him, to those who believed in His name, He gave the right to become children of God.&quot;<sup>23</sup>&nbsp;It is through Jesus Christ that we can come back to God. Jesus said, &quot;I am the way, and the truth, and the life; no one comes to the Father, but through Me.&quot;<sup>24</sup>&nbsp;Jesus offered, &quot;Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him.&quot;<sup>25</sup></p>\r\n",
                        "jcr:lastModified": "Tue Dec 11 2018 22:04:30 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true"
                    },
                    "item8996519630853269": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "fileReference": "/content/dam/everystudent-com/where-is-god-in-the-midst-of-tragedy-/tragedy4.jpg",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:32:44 GMT+0000",
                        "jcr:lastModified": "Wed Nov 07 2018 21:32:48 GMT+0000",
                        "sling:resourceType": "core/wcm/components/image/v2/image"
                    },
                    "item8996519631327336": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:32:54 GMT+0000",
                        "text": "<p>Right now you can ask God to enter your life. You can do this through prayer. Prayer means talking honestly with God. At this moment you can call out to God by telling Him something like this in sincerity:</p>\r\n<p><i>&quot;God, I have turned away from You in my heart, but I want to change that. I want to know You. I want to receive Jesus Christ and His forgiveness into my life. I don't want to be separated from You anymore. Be the God of my life from this day onward. Thank you God.&quot;</i></p>\r\n<p>Have you just now sincerely asked God into your life? If you have, you have a lot to look forward to. God promises to make your present life one of greater satisfaction through knowing Him.<sup>26</sup>&nbsp;Where is God? He promises to make His home in you.<sup>27</sup>&nbsp;And He gives you eternal life.<sup>28</sup></p>\r\n<p>No matter what happens in the world around you, God can be there for you. Though people do not follow God's ways, God is able to take horrible circumstances and bring about His plan anyway. God is ultimately in control over world events. If you are God's, then you can rest on the promise that, &quot;All things work together for good for those who love God and are called according to His purpose.&quot;<sup>29</sup></p>\r\n<p>Jesus Christ said, &quot;My peace I give to you; not as the world gives, do I give to you. Let not your heart be troubled. In the world you have tribulation, but take courage; I have overcome the world.&quot;<sup>30</sup>&nbsp;He promises never to fail us or forsake us.<sup>31</sup></p>\r\n",
                        "jcr:lastModified": "Tue Dec 11 2018 22:04:22 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true"
                    },
                    "item8996519631850783": {
                        "jcr:primaryType": "nt:unstructured",
                        "jcr:createdBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:lastModifiedBy": "539928ea-55af-85c6-5d68-604f8c0db13c",
                        "jcr:created": "Wed Nov 07 2018 21:33:25 GMT+0000",
                        "text": "<p><b>Footnotes:</b> (1) Isaiah 46:9 (2) Psalm 46:1 (3) Jeremiah 29:13 (4) 2Corinthians 4:8-9 (5) Nahum 1:7 (6) Psalms 145:18-19 (7) Matthew 10:29-31 (8) Genesis 1:14 (9) Psalms 47:8 (10) Jeremiah 32:27 (11) Isaiah 46:11 (12) James 4:6 (13) Isaiah 53:6 (14) John 3:16-17 (15) 1John 3:16 (16) Romans 6:23 (17) 1John 5:12 (18) Ecclesiastes 3:11 (19) Revelation 21:4 (20) Revelation 21:27; 1Corinthians 15:28 (21) Psalm 34:8 (22) John 14:27 (23) John 1:12 (24) John 14:6 (25) Revelation 3:20 (26) John 10:10 (27) John 14:23 (28) 1John 5:11-13 (29) Romans 8:28 (30) John 14:27 and 16:33 (31) Hebrews 13:5</p>\r\n<p>This article was originally published on EveryStudent.com. You can see it at <a href=\"https://www.everystudent.com/features/tragedy.html\">https://www.everystudent.com/features/tragedy.html.</a></p>\r\n<p> </p>\r\n",
                        "jcr:lastModified": "Tue Nov 13 2018 16:43:27 GMT+0000",
                        "sling:resourceType": "CruOrgApp/components/content/text",
                        "textIsRich": "true",
                        "cq:styleIds": [
                            "1544126745539"
                        ]
                    }
                }
            },
            "cq:metadata": {
                "jcr:primaryType": "nt:unstructured"
            }
        }
    }
}